<?php $title = 'П-образный блок Bonolit D500 (400мм.) 350 руб. за шт.';?>
<?php $description = 'П-образный блок Bonolit D500 (400мм.) 350 руб. за шт. с доставкой во Владимире';?>
<?php $keywords = 'п образные блоки, перемычки из газобетона, u образные блоки';?>
<?php $breadcrumb = 'П(U)-блок D500 (400мм)';?>
<?php $breadcrumb2 = "Блоки Bonolit"; ?>
<?php $breadcrumb3 = "U-образные блоки"; ?>
<?php $bd = json_decode('{
"cost":" 350",
"alt":"U-образные блоки Bonolit",
"img":"gazobloki-bonolit\/img\/u-bloki.jpg",
"span":"П-образные блоки используются для создания оконных и дверных перемычек, а также для возведения монолитного пояса.",
"table":[["Марка по плотности (кг\/м³)","D500"],["Класс прочности на сжатие","В 2,5"],["Теплопроводность в сухом состоянии (Вт\/м×С)","0,12"],["Паропроницаемость (мг\/м×ч×Па)","0,20"],["Марка морозостойкости","F50"],["Усадка при высыхании (мм\/м)","0,24"],["Предел огнестойкости","REI240"],["Длина,мм","500"],["Ширина,мм","400"],["Высота,мм","200\/250"],["Кол. блоков в машине, шт","486"]]
}',true); ?>
<?php $root = '../../../'; include ($root."blocks/gazoblock.php");?>