<?php $title = 'Блок Ytong D400 500 250 мм купить во Владимире, лучшая цена';?>
<?php $description = 'Ytong D400-500-250 с доставкой во Владимире и области';?>
<?php $keywords = 'Блок Ytong D400-500-250';?>
<?php $breadcrumb = 'Блок D400-500-250';?>
<?php $breadcrumb2 = "Блоки Ytong"; ?>
<?php $bd = json_decode('{
"cost":" 4660",
"alt":"Блок Ytong D500-500-250",
"img":"gazobloki-ytong\/img\/blok-stenovoy-ytong.png",
"span":"Стеновые блоки Ytong плотностью D400 толщиной 250 мм. подойдут для возведения внутренних несущих стен.",
"table":[["Марка по плотности (кг\/м³)","D400"],["Класс прочности на сжатие","В 2,5"],["Теплопроводность (Вт\/м×С)","0.088"],["Паропроницаемость (мг\/м×ч×Па)","0,24"],["Марка морозостойкости","F100"],["Поверхность","ровная"],["Длина,мм","625"],["Ширина,мм","500"],["Высота,мм","250"],["Кол-во на поддоне, шт","18"]]
}',true); ?>
<?php $root = '../../'; include ($root."blocks/gazoblock.php");?>