<?php $title = 'Квартира-студия в черно-белых тонах';?>
<?php $description = 'Дизайн интерьера квартиры-студии с фото и описанием, оригинальный интерьер';?>
<?php $keywords = 'интерьеры квартир-студий, интерьеры квартиры-студии, интерьеры квартир-студий фото, дизайн интерьера квартиры-студии, дизайн квартиры-студии, интерьер квартиры-студии фото, интерьеры жилых помещений, галерея интерьеров';?>
<?php $breadcrumb = 'Квартира-студия';?>
<?php $h1='Квартира-студия';
$foto='kvartira-studiya.jpg';
$alt='Квартира-студия';
$col_p1='<p>В студии едины пространства кухни, столовой, гостиной и спальни. Деление на зоны условно, т.е. нет никаких перегородок или стеллажей. Однако оно прослеживается не только с точки зрения функционала, но и в дизайне натяжного потолка. Спальное место при необходимости можно закрыть от посторонних глаз с помощью достаточно массивных непрозрачных штор, точно такие же висят на окнах.</p>';
$col_p2='<p>Полы и стены во всей квартире отделаны в светлой теплой цветовой гамме и одинаковыми материалами. Мебель контрастная, современная, минималистичного дизайна. В ванной комнате продолжается тема монохромной отделки. Однако в отличие от светлой и воздушной студии, санузел более строгий. Три стены и пол отделаны черный кафелем, четвертую стену и перегородку оставили белыми, чтобы несколько смягчить интерьер. Они отражаются в зеркалах, поэтому ванная комната отнюдь не выглядит мрачной или темной.</p>';
include("../project.php");?>