<?php $title = 'Проект дома шале 142 кв.м 7 на 10 м из газоблоков 67-142, стоимость строительства во Владимире и Иваново';?>
<?php $description = 'Проект дома шале (142 кв.м) из газобетона 67-142 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект двухэтажного дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Дом шале 142 кв.м",
 "nomer": "67-142",
 "etazhey": "2",
 "h1": "Проект дома шале 67-142",
 "obshchayaPloshchad": "142 кв.м.",
 "zhilayaPloshchad": "80,4 кв.м.",
 "gabarity": "7 на 10 м",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/s-mansardoy\/\">шале<\/a>",
 "dopolnitelno": [
 ["Площадь первого этажа:","66,2 кв.м."],
 ["Площадь второго этажа:","75,9 кв.м."],
 ["Площадь балкона:","5,8 кв.м."],
 ["Высота первого этажа:","2,75 м."],
 ["Высота второго этажа:","2,75 м."],
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","скатная утеплённая гидроизолированная (профнастил)"],
 ["Крыша:","мансардная"],
 ["Наружная отделка:","штукатурка, сайдинг под дерево"],
 ["Гараж:","Нет"]
 ],
"opisanie": "Представленный проект загородного дома, включает в себя два этажа, второй этаж является мансардным, что позволяет применить интересные интерьерные решения. Дом рассчитан на круглогодичное комфортное проживание семьи, состоящей из 2-3 человек. На первом этаже расположена просторная объединённая кухня-гостиная. На втором этаже разместились две спальные с уютным светлым холлом. Дом хорошо впишется в любой окружающий ландшафт благодаря своему, популярному на сегодняшний день стилю «шале».",
"cate":[["s-mansardoy","проекты домов с мансардой"],["iz-gazobetona","проекты домов из газобетона"],["dvuhetazhnye","проекты двухэтажных домов"],["","проекты коттеджей"],["","проекты домов"]],
  "expl": [
 "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Кухня-гостиная<\/td> <td>47,2 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Котельная<\/td> <td>5,5 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Тамбур<\/td> <td>6,5 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>3,4 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>",
 "<table class=\"table table-striped\"> <tr> <td colspan=\"2\"><b>2 этаж<\/b><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>21,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>11,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>20,5 м<sup>2<\/sup><\/td> <\/tr> <\/table>"
 ]
}',true);
include("../proekt.php");
?>