<?php $title = 'Современный проект двухэтажного коттеджа 70-207 для семьи из 3-5 человек, стоимость строительства во Владимире и Иваново';?>
<?php $description = 'Проект современного двухэтажного дома 10 на 13 м (207 кв.м) из газобетона 70-207 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект двухэтажного дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Коттедж площадью 207 кв.м",
 "nomer": "70-207",
 "etazhey": "2",
 "h1": "Проект коттеджа 70-207",
 "obshchayaPloshchad": "207 кв.м.",
 "zhilayaPloshchad": "83,4 кв.м.",
 "gabarity": "10 на 13 м",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/sovremennye\/\">современный<\/a>",
 "dopolnitelno": [
 ["Площадь первого этажа:","66,2 кв.м."],
 ["Площадь второго этажа:","110,9 кв.м."],
 ["Площадь балкона:","9,7 кв.м."],
 ["Высота первого этажа:","2,75 м."],
 ["Высота второго этажа:","2,75 м."],
 ["Cтены и перегородки:","Газобетон"],
 ["Фундамент:","монолитная ж\/б плита"],
 ["Перекрытия:","монолитные ж\/б плиты"],
 ["Кровля:","металлочерепица"],
 ["Крыша:","чердачная"],
 ["Наружная отделка:","штукатурка, камень"],
 ["Гараж:","Есть"]
 ],
"opisanie": "Современный проект двухэтажного коттеджа для семьи из 3-5 человек. Дом средних размеров, включающий в себя стандартный набор помещений. На первом этаже: объединённые в один объём кухня-столовая-гостиная, спальня, санузел, котельная, большой гараж на один автомобиль. На втором этаже три спальни с санузлом. Коттедж выполнен в современном стиле: имеет чёткие и лаконичные линии фасада.",
"cate":[["iz-gazobetona","проекты домов из газобетона"],["dvuhetazhnye","проекты двухэтажных домов"],["","проекты коттеджей"],["","проекты домов"]],
  "expl": [
 "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Кухня-гостиная<\/td> <td>32,7 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>15,5 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гардероб<\/td> <td>5,3 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>5,0 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Спальная<\/td> <td>15,3 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Котельная<\/td> <td>3,8 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Гараж<\/td> <td>16,5 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Тамбур<\/td> <td>3,0 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Крыльцо<\/td> <td>11,2 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>",
 "<table class=\"table table-striped\"> <tr> <td colspan=\"2\"><b>2 этаж<\/b><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>15,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>16,4 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>16,4 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>10,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>6,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Балкон<\/td> <td>9,7 м<sup>2<\/sup><\/td> <\/tr> <\/table>"
 ]
}',true);
include("../proekt.php");
?>