<?php $title = 'Знакомьтесь: альпинарий';?>
<?php $description = '';?>
<?php $keywords = '';?>
<?php $breadcrumb = 'Знакомьтесь: альпинарий';?>
<?php $breadcrumb2 = 'Статьи';?>
<?php $root = '../../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?>

<div class="container">

  <h1>Знакомьтесь: альпинарий</h1>
  <p><img src="img/01.jpg" alt="" class="pull-right">Каменистые сады можно отнести к отдельному виду садового искусства. Искусство это очень древнее, и зародилось оно, конечно, не где-нибудь, а в Китае, откуда благополучно распространилось по всей Юго-Восточной Азии. Если верить восточной философии, то сочетание живой (растения) и неживой (камни) природы &ndash; это баланс между инь и янь. Вот почему сады эти всегда были местом медитации и самосовершенствования. Созерцая буйство зелени и покой камней, человек постигал высшие истины.</p>
  <p>Сложно представить себе европейца, или, скажем, американца, сидящего без движения и часами наблюдающего за каплей росы на камне. Тем не менее, интерес к каменистым садам во всем мире растет день ото дня. И уже невозможно представить себе садовый участок, в оформлении которого не было бы ни единого камня.</p>
  <h2>Как устроить альпинарий (альпийскую горку)?</h2>
  <p>Выбираем место, где просторно и солнечно. Альпийские растения не выносят тени. А если рядом будут деревья, их листва, осыпаясь, будет засорять вашу горку. Кроме того, близость высоких деревьев или больших построек зрительно уменьшит ее.</p>
  <p>Идеальное место для альпинария &ndash; естественный уклон. Его можно преобразовать в горный склон или ущелье, украсить водным каскадом. Вообще, практика устройства альпийских горок рядом с водоемом очень распространена. Каждый из объектов усиливает впечатление от другого, являясь дополнительным украшением. И от устройства пруда остается довольно внушительный холм земли, который, если правильно его использовать, может стать основой альпийской горки.</p>
  <p><img src="img/02.jpg" alt="" class="pull-right">Не стоит делать горку слишком маленькой. Чтобы альпинарий выглядел естественно, его размер должен быть не менее 4 кв.м., а высота &ndash; не менее 1 метра.</p>
  <p>Итак, с размером и местом определились, наметим границы. Используйте гибкий шланг или веревку. Снимите верхний слой почвы 25-30 см и отложите его &ndash; он вам еще понадобится. Утрамбуйте дно. Но не перестарайтесь &ndash; большая плотность препятствует дренажу. В качестве дренажа используйте щебень, гравий и битый кирпич. Придайте насыпи форму будущей горки, сверху засыпьте слоем песка толщиной 25-40 см (для песчаных почв дренаж не требуется).</p>
  <p>Теперь берем отложенный в сторону снятый плодородный слой почвы, тщательно перебираем, удаляя корни и стебли растений (если вы оставите &laquo;зеленого нахлебника&raquo;, и он пустит корни под камень, будет сложно с ним бороться). Перемешиваем очищенную от сорняков почву с торфом и мелким гравием. Все это засыпаем поверх уложенных слоев дренажа, тщательно проливаем водой и оставляем недели на три для усадки.</p>
  <p><img src="img/03.jpg" alt="" class="pull-right">Только после этого можно приступать к укладке камней. Выбирайте камни одинакового происхождения и вида, но различные по размеру. Наиболее часто используемые камни для альпийской горки &ndash; песчаник и известняк (реже используют гранит и базальт).</p>
  <p>Начинать укладку следует с нижнего яруса. Их уменьшают от основания к вершине. Выберите самый большой камень и перекатите его на место в основание нижнего яруса. Выкопайте небольшую яму и вставьте этот камень в нее, чтобы он хорошо укрепился в земле. Подсыпьте вокруг камня немного приготовленной заранее почвенной смеси, чтобы камень казался частично погруженным в землю.</p>
  <p>Более мелкие камни разместите по бокам. Старайтесь использовать камни различных размеров, чтобы избежать однообразия, и выкладывайте их группами по три, пять или семь камней. Каждый из них слегка вдавите в грунт, чтобы они не съезжали вниз.</p>
  <p>Сделав первый ярус, высадите растения, прежде чем приступать к следующему ярусу. Растения высаживайте в специальные карманы, оставленные между камнями.</p>
  <p>Добавьте еще почвенной смеси на следующий ярус и разровняйте ее граблями. Уплотните поверхность, сильно прихлопывая обратной стороной лопаты.</p>
  <p>Во второй ярус укладывайте камни средних размеров. Этот ярус должен быть короче первого и отступать от него примерно на 300 мм. Добавьте почвенной смеси, разровняйте граблями и уплотните. Так и продвигайтесь ярус за ярусом к вершине. Для украшения вершины заранее выберите и отложите в сторону самый эффектный камень (или несколько камней). Иногда на вершине горки устраивают плато и засаживают красивыми растениями. Здесь все зависит от вашей фантазии.</p>
  <p>Закройте почвенную смесь, в которую высажены растения, мелким битым камнем или гравием, чтобы помешать росту сорняков.</p>
  <p><img src="img/04.jpg" alt="" class="pull-right">Растения для альпийской горки можно подобрать самые разнообразные. Это могут быть почвопокровные многолетники для альпийской горки, низкорослые деревья и кустарники (лиственные и хвойные), травы, папоротники, луковичные и злаки. Цветы для альпийской горки представлены очень многими видами: алиссум, мускари (мышиный гиацинт), крокусы, камнеломка, иберис, антеннария, фиалка, флокс, пролеска (сцилла), крокус, очиток (седум), фиалка рогатая и трехцветная, колокольчик карпатский, мыльнянка, арабис, адонис, молодило, декоративные луки и тюльпаны, ирисы, тимьян (чабрец), спирея японская, лапчатка кустарниковая и многие другие.</p>
  <p>Не перестарайтесь с растениями. Ведь главный герой здесь &ndash; камень. Не стоит прятать его за, пусть даже очень красивыми, цветами. Сильно заросшая горка становится похожей на заброшенную груду камней на пустыре.</p>
  <p>Если вы пока не готовы взяться за столь масштабный проект, попробуйте свои силы на небольшом плоском рокарии. В любом случае, радость творчества и общение с природой подарят вам огромный заряд положительной энергии.</p>
  <p>Желаем Вам успеха!</p>
</div>
<?php include($root."blocks/footer.php");?>