<?php $urlcan = 'http://www.sk-goldenhome.ru/proekty-domov/proekt-58-120/';?>
<?php $title = 'Проект двухэтажного дома с мансардой и террасой (120 кв.м) 58-120 , схема планировки и стоимость строительства во Владимире';?>
<?php $description = 'Проект двухэтажного загородного дома с мансардой и террасой (120 кв.м) из газобетона 58-120 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $bd = json_decode('{
"breadcrumb": "Загородный дом площадью 120 кв.м",
 "nomer": "58-120",
 "etazhey": "2",
 "h1": "Проект загородного дома из газоблоков 58-120",
 "obshchayaPloshchad": "120 кв.м.",
 "zhilayaPloshchad": "69,5 кв.м.",
 "gabarity": "8 на 10 м",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/sovremennye\/\">современный<\/a>",
 "dopolnitelno": [
 ["Площадь первого этажа:","66,2 кв.м."],
 ["Площадь второго этажа:","53,8 кв.м."],
 ["Высота первого этажа:","2,75 м"],
 ["Высота второго этажа:","2,75 м"],
 ["Площадь террасы:","27,7 кв.м."],
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","штукатурка, сайдинг под дерево"],
 ["Терраса:","Есть"]
 ],
"opisanie": "",
 "cate":[],
 "expl": [ ]
}',true);
include("../proekt.php");
?>