<?php $title = 'Сады и парки мира';?>
<?php $description = '';?>
<?php $keywords = '';?>
<?php $breadcrumb = 'Сады и парки мира';?>
<?php $breadcrumb2 = 'Статьи';?>
<?php $root = '../../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?>

<div class="container">
	<?php include($root."blocks/breadcrumbs.php"); ?>
  <h1>Сады и парки мира [ТОП 10]</h1>
  <p>Сад &ndash; это особый вид искусства. И хотя планируют и разбивают сады люди &ndash; дизайнеры, архитекторы, садовники &ndash; соавтором этого творчества всегда является природа. Только в таком содружестве можно создать живое чудо, которое завораживает и манит к себе. Миллионы людей совершают далекие путешествия, чтобы полюбоваться красотами чудесных садов и парков в разных уголках земли. Предлагаем вашему вниманию десять красивейших по версии &laquo;National Geographic&raquo; садов и парков мира.</p>
  <h2>1. Версальский парк.</h2>
  <p>Версаль, Франция. Всемирное наследие ЮНЕСКО.</p>
  <p>Известный французский ландшафтный дизайнер Андре Ленотр заложил эти сады к юго-западу от Парижа в 17 веке по приказу Людовика XIV. Величественные дворец и парк должны были стать символом абсолютной власти монарха. Король-Солнце проявлял такое нетерпение, что над скорейшим воплощением его замысла не покладая рук трудились 36 000 человек.</p>
  <p>Сады занимают площадь в 101 гектар. Прямые как стрела аллеи ведут к цветникам, укромные уголки украшены классическими скульптурами и декоративными озерами, а сеть каналов так и манит прокатиться на гондоле, как когда-то катался сам король.</p>
  <h2>2. Королевские ботанические сады в Кью.</h2>
  <p>Кью, Ричмонд, Суррей, Англия. Всемирное наследие ЮНЕСКО.</p>
  <p>В 16 километрах от Лондона расположены знаменитые королевские ботанические сады. Они были созданы в 1759 году. Ландшафтные сады и теплицы занимают площадь в 132 гектара. Здесь находится самая обширная коллекция живых растений в мире (более 30 000). Под наклонными стеклянными крышами уже более трехсот лет мирно сосуществуют растения 10 климатических зон &ndash; баобабы, ванильные орхидеи и бонсаи, возраст которых тоже исчисляется веками. Сады принимают до двух миллионов посетителей в год.</p>
  <h2>3. Сады Пауэрскорт.</h2>
  <p>Графство Уиклоу, Ирландия.</p>
  <p>Имению Пауэрскорт более 800 лет, и названо оно по имени первого владельца замка француза Le Power. Главное украшение сада &ndash; террасы. Коллекция скульптур для них привезена виконтами Пауэрскорт из разных частей Европы.</p>
  <p>Чудесные аллеи, роскошные водопады, затененные пруды и разнообразные беседки созданы в лучших традициях итальянского Возрождения и французского классицизма. Чудесные аллеи, роскошные водопады, затененные пруды и разнообразные беседки созданы в лучших традициях итальянского Возрождения и французского классицизма.</p>
  <h2>4. Сады Бутчартов.</h2>
  <p>Остров Ванкувер, Британская Колумбия, Канада.</p>
  <p>Сады Бутчартов &ndash; это блестящий пример успешного проекта рекультивации земель. Возникли сады в 1904 году на месте исчерпавшего себя известнякового карьера и названы по имени его владельцев. Они завезли почву с близлежащих ферм и превратили выработанный карьер в цветущий сад. На 22 гектарах растут 700 сортов растений, которые цветут с марта по октябрь. В 2004 году сады отмечали свое столетие. Оставаясь собственностью семьи Бутчарт, сады были официально объявлены национальным историческим памятником.</p>
  <h2>5. Вилла д'Эсте.</h2>
  <p>Тиволи, Италия. Всемирное наследие ЮНЕСКО.</p>
  <p>Кардинал Ипполито II д'Эсте (сын Лукреции Борджиа) в 1550 году задумал превратить ветхий бенедиктинский монастырь в прекрасную виллу и разбить парк на крутом склоне у дворца. Автор проекта &ndash; архитектор и археолог Пирро Лигорио. Главное украшение сада &ndash; его фонтанные комплексы, благодаря которым сад был внесен в список ЮНЕСКО в качестве одного из 31 основных исторических и художественных достопримечательностей Италии.</p>
  <h2>6. Парк Нонг Нуч.</h2>
  <p>Таиланд.</p>
  <p>Тропический ландшафтный парк Нонг Нуч расположен в живописной межгорной долине в 17 км к югу от курортного города Паттайя. Огромный парковый комплекс занимает площадь в 243 га. Он основан в 1954 году состоятельной тайской семьёй и назван в честь хозяйки сада, носившей имя Миссис Нонг Нуч Тансака. Сегодня парк Нонг Нуч &ndash; один из ведущих частных ботанических садов Юго-Восточной Азии. Комплекс состоит из нескольких садов с красивейшими растительными композициями. Ежедневно парк Нонг Нуч посещают около 2 тысяч человек.благодаря которым сад был внесен в список ЮНЕСКО в качестве одного из 31 основных исторических и художественных достопримечательностей Италии.</p>
  <h2>7. Сады виллы Эфрусси де Ротшильд.</h2>
  <p>Св. Джин Кэп Феррэт, Франция.</p>
  <p>В начале 1900-ых, баронесса Беатрис Ротшильд (по мужу Эфрусси) построила на мысе Сен-Жан-Кап-Ферра виллу Эфрусси-де-Ротшильд. Изумительная вилла в венецианском стиля окружена захватывающими дух садами на фоне сверкающего в отдалении моря.</p>
  <p>Их общая площадь составляет четыре гектара. Гулять по ним (кстати, совершенно бесплатно)&ndash; это истинное удовольствие, ведь каждый уголок их &ndash; это маленький мир, полный волшебства и неповторимых чудес. Всего садов на территории виллы насчитывается девять: испанский, флорентийский, каменный, японский, экзотический, провансальский, французский, а также розарий.</p>
  <h2>8. Сады Стоурхерд.</h2>
  <p>Уорминстер, Англия.</p>
  <p>Стоурхед &ndash; один из самых своеобразных парков Англии. В нем воплощен замысел художника &ndash;любителя Генри Хора. Двадцатилетним юношей в 1725 году начал он преобразование одного из самых унылых ландшафтов Англии. Павильоны здесь так прекрасны, что неоднократно копировались не только в Англии, но и в других странах. Стоурхед &ndash; один из наиболее насыщенных павильонами и скульптурой парков Англии. Сейчас этот парк считается памятником всемирного значения.</p>
  <h2>9. Сады Сучжоу.</h2>
  <p>Китай.</p>
  <p>Китайский город Сучжоу славится своими уникальными пейзажными садами.Самый большой и известный из них &ndash; Сад Скромного Чиновника Чжочжэнь Юань. Он был сооружен в начале XVI столетия на огромном заболоченном участке. За пару десятков лет были созданы несколько водоемов, насыпаны искусственные острова, выстроены изящные мостики и живописные крытые галереи. После смерти владельца непутевые наследники разделили великолепный парк на части и довольно быстро все распродали. Восстановили сад только полвека назад.</p>
  <h2>10. Парк Сан-Суси.</h2>
  <p>Потсдам, Германи. Всемирное наследия ЮНЕСКО.</p>
  <p>В 1743г. Фридрих II Великий приказал разбить сад на живописных склонах холма недалеко от Потсдама, и собственноручно заложил первый камень для своей летней резиденции. Здесь он хотел проводить время в спокойной обстановке, предаваясь любимым занятиям (Sans souci фр. &ndash; без забот). За выдающееся архитектурное творчество и ландшафтный дизайн дворец и парк Сан-Суси вполне заслуженно получили название &laquo;Прусского Версаля&raquo;.</p>
</div>
<?php include($root."blocks/footer.php");?>