<?php $title = 'Проект одноэтажного дома 118 кв.м 10 на 14 м 69-118 из газобетона, стоимость строительства во Владимире и Иваново';?>
<?php $description = 'Проект современного одноэтажного дома 10 на 14 м (118 кв.м) из газобетона 69-118 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект двухэтажного дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Загородный дом площадью 118 кв.м",
 "nomer": "69-118",
 "etazhey": "1",
 "h1": "Проект современного дома 69-118",
 "obshchayaPloshchad": "118,4 кв.м.",
 "zhilayaPloshchad": "70,8 кв.м.",
 "gabarity": "10 на 14 м",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/sovremennye\/\">современный<\/a>",
 "dopolnitelno": [
 ["Cтены и перегородки:","Газобетон"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","металлочерепица"],
 ["Крыша:","чердачная"],
 ["Наружная отделка:","штукатурка, камень"],
 ["Гараж:","Нет"]
 ],
"opisanie": "",
"cate":[["iz-gazobetona","проекты домов из газобетона"],["odnoetazhnye","проекты одноэтажных домов"],["","проекты коттеджей"],["","проекты домов"]],
  "expl": [
 "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Гостиная<\/td> <td>23,9 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Кухня<\/td> <td>15,8 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>16,7 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>14,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>15,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>7,3 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>7,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Тамбур<\/td> <td>4,8 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Котельная<\/td> <td>5,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Крыльцо<\/td> <td>15,3 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>"
 ]
}',true);
include("../proekt.php");
?>