<?php $title = 'Проект современного дома 142 кв.м 9 на 11 м из газобетона 64-142, стоимость строительства во Владимире и Иваново';?>
<?php $description = 'Проект двухэтажного современного дома (142 кв.м) 9 на 11 м из газобетона 64-142 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект современного дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Загородный дом площадью 142 кв.м",
 "nomer": "64-142",
 "etazhey": "2",
 "h1": "Проект современного дома 64-142",
 "obshchayaPloshchad": "142 кв.м.",
 "zhilayaPloshchad": "68,8 кв.м.",
 "gabarity": "9 на 11 м",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/sovremennye\/\">современный<\/a>",
 "dopolnitelno": [
 ["Площадь первого этажа:","74,1 кв.м."],
 ["Площадь второго этажа:","68,3 кв.м."],
 ["Высота первого этажа:","3 м."],
 ["Высота второго этажа:","2,75 м."],
 ["Cтены и перегородки:","Газобетон"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","металлочерепица"],
 ["Крыша:","чердачная"],
 ["Наружная отделка:","штукатурка, камень"],
 ["Гараж:","Нет"]
 ],
"opisanie": "Компактный загородный дом, рассчитан на круглогодичное проживание семьи из 3-4 человек. В коттедже запроектировано 3 спальни, одна из которых имеет собственную гардеробную, 2 санузла, гостиная, кухня и котельная. Относительно простые и в то же время выразительные фасады привлекают к себе внимание, а объемно-планировочные решения претендуют на достаточно высокий уровень комфортного проживания в нем круглый год.",
"cate":[["iz-gazobetona","проекты домов из газобетона"],["dvuhetazhnye","проекты двухэтажных домов"],["","проекты коттеджей"],["","проекты домов"]],
  "expl": [
 "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Кухня<\/td> <td>17,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гостиная<\/td> <td>37,4 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гостевая комната<\/td> <td>14,0 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>5,5 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Холл<\/td> <td>9,7 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Тамбур<\/td> <td>3,6 м<sup>2<\/sup><\/td> <\/tr> <\/tbody><\/table>",
 "<table class=\"table table-striped\"> <tr> <td colspan=\"2\"><b>2 этаж<\/b><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>13,2м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>12,8 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Спальная<\/td> <td>15,4 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>6,1 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Гардероб<\/td> <td>23,7 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Сан. узел<\/td> <td>6,9 м<sup>2<\/sup><\/td> <\/tr> <\/table>"
 ]
}',true);
include("../proekt.php");
?>