<?php $title = 'Проект двухэтажного дома в классическом стиле 183 кв.м 10 на 12 м из газобетона 59-183, схема планировки и стоимость строительства во Владимире';?>
<?php $description = 'Проект двухэтажного загородного дома (183 кв.м) 10 на 12 м из газобетона 59-183 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект двухэтажного дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Дом в классическом стиле 59-183",
 "nomer": "59-183",
 "etazhey": "2",
 "h1": "Проект дома в классическом стиле 59-183",
 "obshchayaPloshchad": "183 кв.м.",
 "zhilayaPloshchad": "101 кв.м.",
 "gabarity": "10 на 12 м.",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/classic\/\">классический<\/a>",
 "dopolnitelno": [
 ["Площадь первого этажа:","90 кв.м."],
 ["Площадь второго этажа:","93 кв.м."],
 ["Площадь балкона:","8,3 кв.м."],
 ["Высота первого этажа:","2,75 м."],
 ["Высота второго этажа:","2,5 м."],
 ["Cтены и перегородки:","Газобетон"],
 ["Фундамент:","монолитная ж\/б плита"],
 ["Перекрытия:","монолитные ж\/б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","штукатурка, камень"],
 ["Гараж:","Нет"]
 ],
"opisanie": "Двухэтажный загородный дом рассчитан на временное или постоянное проживание семьи, состоящей из 4-5 человек. Украшением дома является трёхгранный эркер на главном фасаде. Дом представляет собой компактный объем, в то же время внутренняя планировка максимально продумана. Состав помещений по своему функциональному назначению предназначен  для комфортного пребывания и отдыха. На первом этаже запроектированы основные помещения, это просторный холл, гостиная, украшенная камином, кухня-столовая, санузел, гардероб и котельная. В помещении гостиной расположена лестница, ведущая нас на второй этаж, где располагаются четыре спальные комнаты и санузел. Две спальные комнаты имеют свои балконы.",
"cate":[["iz-gazobetona","проекты домов из газобетона"],["dvuhetazhnye","проекты двухэтажных домов"],["","проекты коттеджей"],["","проекты домов"]],
  "expl": [
 "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Кухня-столовая<\/td> <td>30,3 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гостиная<\/td> <td>30,8 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>9,0 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>2,5 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Тамбур<\/td> <td>3,0 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гардероб<\/td> <td>2,5 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Котельная<\/td> <td>5,6 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>",
 "<table class=\"table table-striped\"> <tr> <td colspan=\"2\"><b>2 этаж<\/b><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>19,1 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>16,8 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>10,9 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>23,3 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>5,1 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>9,0 м<sup>2<\/sup><\/td> <\/tr> <\/table>"
 ]
}',true);
include("../proekt.php");
?>