<?php $title = 'Дизайн современной квартиры для молодой семьи фото интерьера';?>
<?php $description = 'Дизайн современной квартиры для молодой семьи - это всегда творческая работа, которая дарит постояльцам комфорт и удобство соответствующее их характерам и пожеланиям. Каждый дизайнерский дом уникален в своем роде. Ваша квартира будет красивой и удобной';?>
<?php $keywords = 'дизайн, квартира, молодая, семья';?>
<?php $breadcrumb = 'Дизайн квартиры для семьи';?>
<?php $h1='Дизайн современной квартиры для молодой семьи</h1>';
$foto='dizayn-dlya-molodoy-semi.jpg';
$alt='Дизайн квартиры для молодой семьи';
$col_p1='<p>В дизайне этой квартиры достаточно четко прослеживаются линии Инь и Ян. Нетрудно угадать, какие пожелания высказывал «он», а какие «она». Однако интерьер в целом получился гармоничным, под одной крышей ужились «мужские» прагматизм и стремление к простоте, и чисто «женское» — красота в деталях.</p>
<p>Про эту гостиную так и хочется сказать, что она с секретом. На лоджии устроен рабочий кабинет, вход в который оформлен в форме полукруга. В самой комнате две зоны отдыха. Та, что меньшего размера находится на возвышении. Подиум повторяет форму входной группы в кабинет, отделан камнем. В основной части гостиной полы под дерево. Потолок натяжной, двухуровневый, глянцевый, с декоративной вставкой созвучной рисунку на стенах. Довольно тёмные стены и полы «смягчает» комплект мебели, обтянутый светлой кожей.</p>
<p>Первое, на что обращаешь внимание в столовой, — фреска во всю стену. Потом замечаешь яркие высокие стулья. Они выделяются на фоне приглушенных, но в тоже время выразительных стен и кухонного гарнитура. На кухне две зоны – «поварская» с барной стойкой для быстрого перекуса и обеденная для семейных ужинов.</p>';
$col_p2='<p>В кабинете все говорит о любви хозяина большим городам. На потолке – небоскребы, на стенах — дома. Интерьер урбанистический и динамичный. Несмотря на сдержанность цветовой гаммы, комната получилась с характером. Мужским. Ничего лишнего – рабочее место и удобный кожаный диван, на котором можно отдохнуть перед телевизором.</p>
<p>Просторная, светлая и яркая ванная комната, где каждой мелочи найдется место и всё под рукой. «Сердечный» орнамент привнес в интерьер некую игривость и сделал черно-белую гамму менее строгой. Классическое трио цветов.</p>
<p>Еще один санузел меньше по площади и в нем нет ванны или душа. Зато туда было решено поставить стиральную машину. Что касается оформления, то здесь настроение задает мозаичная плитка и цветной потолок с рисунком.</p>';
include("../project.php");?>