<?php $title = 'Проект загородного двухэтажного дома 71-143 для семьи из 4-5 человек, стоимость строительства во Владимире и Иваново';?>
<?php $description = 'Проект загородного двухэтажного дома 8 на 9 м (143 кв.м) из газобетона 71-143 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект двухэтажного дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Коттедж площадью 143 кв.м",
 "nomer": "71-143",
 "etazhey": "2",
 "h1": "Проект загородного дома 71-143",
 "obshchayaPloshchad": "143 кв.м.",
 "zhilayaPloshchad": "61,5 кв.м.",
 "gabarity": "8 на 9 м",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/sovremennye\/\">современный<\/a>",
 "dopolnitelno": [
 ["Площадь первого этажа:","70,2 кв.м."],
 ["Площадь второго этажа:","72,7 кв.м."],
 ["Площадь балкона:","2,4 кв.м."],
 ["Площадь навеса:","30,5 кв.м."],
 ["Высота первого этажа:","2,75 м."],
 ["Высота второго этажа:","1,25 м."],
 ["Cтены и перегородки:","Газобетон"],
 ["Фундамент:","монолитная ж\/б плита"],
 ["Перекрытия:","монолитные ж\/б плиты"],
 ["Кровля:","металлочерепица"],
 ["Крыша:","мансардная"],
 ["Наружная отделка:","штукатурка, сайдинг под дерево"]
 ],
"opisanie": "Проект загородного дома, подходящий для семьи из 4-5 человек. Дом средних размеров, прямоугольной формы в плане, проектом  предусмотрен навес под одно машиноместо. На первом этаже разместился просторный холл, гардеробная, котельная, санузел и кухня с гостиной. На втором этаже расположена спальная зона, гардероб и санузел.",
"cate":[["iz-gazobetona","проекты домов из газобетона"],["dvuhetazhnye","проекты двухэтажных домов"],["","проекты коттеджей"],["","проекты домов"]],
  "expl": [
 "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Кухня<\/td> <td>12,2 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гостиная<\/td> <td>17,1 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>7,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гардероб<\/td> <td>6,4 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>4,5 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Спальная<\/td> <td>15,3 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Котельная<\/td> <td>7,6 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Навес<\/td> <td>30,5 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Тамбур<\/td> <td>4,2 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Крыльцо<\/td> <td>5,0 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>",
 "<table class=\"table table-striped\"> <tr> <td colspan=\"2\"><b>2 этаж<\/b><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>14,8 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>15,0 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>14,7 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>6,3 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Ванная<\/td> <td>9,1 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Балкон<\/td> <td>2,4 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гардероб<\/td> <td>4,2 м<sup>2<\/sup><\/td> <\/tr> <\/table>"
 ]
}',true);
include("../proekt.php");
?>