<?php $title = 'Разделяем пространство: межкомнатные перегородки';?>
<?php $description = '';?>
<?php $keywords = '';?>
<?php $breadcrumb = 'Разделяем пространство: межкомнатные перегородки';?>
<?php $breadcrumb2 = 'Статьи';?>
<?php $root = '../../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?>

<div class="container">

  <h1>Разделяем пространство: межкомнатные перегородки</h1>
  <p><img src="img/01.jpg" alt="" class="pull-right">Устройство перегородок является важным элементом строительства любого объекта. Конструкции межкомнатных перегородок из газоблоков отличает надежность, высокая прочность и огнестойкость. Для перегородок, подиумов, лоджий, оформления ванных комнат и индивидуального оформления помещений используются блоки тонких форматов. Мы предлагаем следующий спектр <a href="/gazobloki/">газосиликатных блоков</a> тонкого формата: 50, 75, 100 и 125 мм. Высочайшая точность геометрии продуктов позволяет сразу получать ровные стены, практически не нуждающиеся в дополнительном выравнивании.</p>
  <p>То, что стены в наших домах далеко не такие уж гладкие и ровные мы обнаружили много лет назад с появлением на наших рынках гипсокартона. Параллельно разрабатывались все новые штукатурные смеси и совершенствовалась техника их нанесения. На выравнивание стен расходовались центнеры штукатурки и десятки квадратных метров гипсокартона, масса средств и времени. Мы добились идеальной гладкости и... заскучали. Захотелось чего-нибудь этакого &ndash; затейливых ниш в стенах, трехуровневых потолков, фигурных перегородок, да мало ли чего!</p>
  <p><img src="img/03.jpg" alt="" class="pull-right">Можете дать волю своей фантазии &ndash; газоблоки легко обрабатываются при помощи обычного ручного инструмента. Их можно пилить, сверлить, вырезать элементы сложной формы, а также без лишних трудозатрат выполнять скосы и лекальные поверхности, что открывает новые возможности для реализации сложных интерьерных проектов.</p>
  <p>Отверстия для электрических розеток и выключателей высверливают при помощи низкооборотной дрели с насадкой нужного диаметра, а каналы для прокладки электропроводки и коммуникаций выполняют с помощью ручного штробореза.</p>
  <p><a href="/gazobloki/">Газоблоки</a> &ndash; влагостойкий стеновой материал, который не подвержен риску деформации при эксплуатации в помещениях с повышенной влажностью, поэтому YTONG, H+H, ЭКО-Блок безо всяких ограничений подходит для использования в душевых и ванных комнатах, на кухнях и даже банях и саунах.</p>
  <p><img src="img/05.jpg" alt="" class="pull-right">При работе во влажных помещениях (ванная, душевая комнаты, холодные комнаты и т. п.) необходимо использовать изготовленные на базе цемента влагостойкие смеси. Поверхность стен нужно обработать водоотталкивающим раствором. Толщина слоя штукатурки составляет 4-8 мм.</p>
  <p>Керамическую плитку можно приклеивать прямо к блокам без какой-либо дополнительной обработки, что значительно сокращает время строительства.</p>
  <p>Конструкции из ячеистого бетона не требуют предварительной установки закладных элементов для крепления тяжелых элементов мебели и сантехнического оборудования.</p>
  <p>Любые полки, кухонные шкафы, зеркала, батареи отопления и т.п. с легкостью монтируются при помощи специальных дюбелей для ячеистого бетона, способных выдерживать весьма значительные нагрузки.</p>
</div>
<?php include($root."blocks/footer.php");?>