<?php $title = 'Проект загородного дома из газобетона 25-152, готовый проект двухэтажного коттеджа: схема планировки и стоимость строительства во Владимире';?>
<?php $description = 'Проект загородного дома из газобетона 25-152 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Загородный дом из газобетона 25-152",
 "nomer": "25-152",
 "etazhey": "2",
 "h1": "Загородный дом из газобетона 25-152",
 "obshchayaPloshchad": "152 кв.м.",
 "zhilayaPloshchad": "",
 "gabarity": "",
 "arhitekturnyyStil": null,
 "dopolnitelno": [
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","Искусственный камень, дек. штукатурка, покраска."]
 ],
"opisanie": "",
 "cate":[],
 "expl": [ ]
}',true);
include("../proekt.php");
?>