<?php $title = 'Весенние хлопоты';?>
<?php $description = '';?>
<?php $keywords = '';?>
<?php $breadcrumb = 'Весенние хлопоты';?>
<?php $breadcrumb2 = 'Статьи';?>
<?php $root = '../../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?>

<div class="container">

  <h1>Весенние хлопоты</h1>
  <h2>Создаем красоту по всем правилам</h2>
  <p><img src="img/img01.jpg" alt="" class="pull-right">На дворе апрель. Решительно наступает весна, день ото дня ускоряя шаг. Сошел снег, а на пригорке желтеет крошечное солнышко &ndash; цветок мать-и-мачехи. Весенний день дорог, особенно для тех, кто решил заняться благоустройством своего сада.</p>
  <p>Вы определились со стилем, набросали план, сделали примерную схему расположения объектов: на видном месте расположится изящная беседка, в тени притаится садовое кресло, а главным украшением станет живописный пруд...</p>
  <p>В прошлом номере журнала мы рассказали вам, на что обратить внимание при составлении плана вашего сада. Данная статья содержит советы, как воплотить проект в жизнь, избежав многих ошибок. На первый взгляд может показаться, что все изложенное здесь &ndash; прописные истины. Но практика показывает, что стремление как можно быстрее получить ухоженный вид за окном, зачастую приводит к потере времени и денег. Например, расчистив территорию от мусора и посеяв чудесный газон, хозяева хотят украсить его альпийской горкой (обязательно с подсветкой!) и небольшим водоемом. Кто понял &ndash; молодец. Кому непонятно, в чем ошибка &ndash; объясняем. Устройство и альпинария, и водоема предполагает большой объем земляных работ. Не говоря уже о прокладке электрического кабеля. В итоге &ndash; все усилия по выравниванию территории + затраты на завоз плодородного грунта + дорогостоящие семена газонных трав &ndash; насмарку. Надеемся, что убедили Вас не торопиться и соблюдать очередность работ. Итак:</p>
  <h2>Шаг первый. Подготовка территории.</h2>
  <p>После освобождения участка от строительного мусора приступают к земляным работам. Формируется основа участка, то есть создаются поверхности заданного уровня &ndash; террасы, склоны, основания горок. На этом же этапе, как правило, выкапывается котлован под водоем, и подготавливаются траншеи для систем дренажа, полива и освещения. Проводится разметка и подготовка ложа будущих дорожек и мощеных площадок.</p>
  <h2>Шаг второй. Инженерные работы.</h2>
  <p><img src="img/img02.jpg" alt="" class="pull-right">(устройство дренажной, осветительной и поливочной системы)</p>
  <p>Логическим продолжением земляных работ является прокладка всех инженерных сетей, предусмотренных проектом.</p>
  <p>Дренажная система, хоть и невидимая, но очень важная часть сада. Она предотвращает застаивание поверхностных вод и переувлажнение почвы. Избыток влаги приводит к деградации газона и тормозит рост посаженных деревьев.</p>
  <p>Если вы собираетесь прогуливаться по саду в вечернее время или допоздна засиживаться с друзьями за шашлыком, вам необходимо освещение. Желательно уже при проектировании обозначить места установки светильников. Это дает возможность при строительстве дорожек сразу проложить электрический кабель к местам установки фонарей. Так вы избавите себя от последующих трудоемких работ по вскрытию мощений.</p>
  <p>Так же естественно решать вопрос полива растений на этапе земляных работ. Вариант со шлангом, подключенным к водопроводу, рассматривать не стоит. Лучше проложить трубопровод под землей на глубине 40-50 см и вывести на поверхность водяные розетки.</p>
  <h2>Шаг третий. Строительные работы.</h2>
  <p><img src="img/img03.jpg" alt="" class="pull-right">(устройство подпорных стенок,сад. дорожек, водоемов)</p>
  <p>Рельеф участка &ndash; это первое, на что следует обратить внимание при проектировании сада.</p>
  <p>Если участок неровный, без подпорных стенок и террасирования не обойтись. С одной стороны &ndash; это защитит землю от почвенной эрозии и предотвратит размывание, с другой &ndash; сделает ваш сад визуально интересней.</p>
  <p>А правильная форма и расположение дорожек подчеркнут его стиль и придадут индивидуальность.</p>
  <p>Без разного рода каменистых садов сегодня не обходится ни один участок. В альпинариях и рокариях представители горной флоры красиво сочетаются с натуральным камнем, гравием и песком. Часто каменистые сады являются естественным оформлением декоративных водоемов и ручьев.</p>
  <p>Любой сад нуждается в обустройстве мест для отдыха и развлечений. С этой целью строятся спортивные комплексы, детские городки, фонтаны, устанавливаются различные беседки, павильоны, и перголы. При правильном подборе материалов, фактур и деталей несложно добиться любого стилевого оттенка.</p>
  <h2>Шаг четвертый.</h2>
  <p>Посадочные работы.</p>
  <p>Озеленение &ndash; самый интересный этап ландшафтного оформления участка.</p>
  <p>Деревья, кустарники и цветы придают естественный уют местам отдыха, защищают от ветра и летнего зноя.</p>
</div>
<?php include($root."blocks/footer.php");?>