<?php $title = 'Дизайн интерьера во Владимире, дизайн-студия Golden Home';?>
<?php $description = 'Дизайн-студия Golden Home разработает проект дизайн интерьера квартиры на высоком профессиональном уровне. Мы гарантируем эксклюзивный дизайн интерьера, индивидуальный подход, своевременное выполнение заказа';?>
<?php $keywords = 'дизайн интерьера фото, дизайн-студия, дизайн интерьера квартиры, дизайн интерьеров квартир фото, дизайн интерьера дома фото';?>
<?php $breadcrumb = 'Дизайн интерьера';?>
<?php $root = '../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?>

<link href="css/style.css" rel="stylesheet">
<section id="opener">
		<div class="part p1">
			<div class="bg" style="background-image: url(img/wohnen-5.jpg)"></div>
			<img class="seo-hidden" src="img/wohnen-5.jpg" alt="">
			<div class="inner">
				<h1><span>Welcome to your</span><br><span>new home</span></h1>
				<a href="#">Step inside now</a>
			</div>
		</div>
		<div class="part p2">
			<div class="bg" style="background-image: url(img/region-10.jpg)"></div>
			<img class="seo-hidden" src="img/region-10.jpg" alt="">
			<div class="inner">
				<h1><span>Succumb to the charms of</span><br><span>Ticino's sunny side</span></h1>
				<a href="#">Soak up the atmosphere now</a>
			</div>
		</div>
</section>
<div class="container">
          <h1>Дизайн интерьера от студии Golden Home</h1>
          <p>Специалисты нашей дизайн-студии осуществляют комплексную разработку интерьеров под индивидуальные проекты во Владимире и области. Мы&nbsp;осознаем, насколько важен для владельца дома, квартиры или офиса привлекательный, стильный и&nbsp;профессионально разработанный дизайн под конкретные условия отдельного помещения. Наилучшее соотношение стиля и&nbsp;функционала помещений достигается за&nbsp;счет планирования и&nbsp;профессионального проектирования объекта нашими специалистами. Golden Home поможет вам грамотно выбрать лучшие цвета, определиться с&nbsp;меблировкой, спроектировать естественное и&nbsp;искусственное освещения.</p>
          <p>Полный комплекс работ по дизайну интерьера включает:</p>
          <ul>
            <li>Разработку дизайн-проекта интерьера;</li>
            <li>Подбор отделочных материалов;</li>
            <li>Проведение строительных и отделочных работ;</li>
            <li>Подбор мебели и аксессуаров;</li>
            <li>Авторский надзор за исполнением работ;</li>
          </ul>
          <div style="margin:10px">
            <a href="<?php echo HTTP_SERVER;?>prays-na-dizayn-proekt/">Прайс-лист на услуги дизайнера</a>
          </div>
        <div class="center-block" style="text-align:center; margin-bottom:15px">
			<iframe class="center-block" width="480" height="360" src="http://www.youtube.com/embed/4rUKq18ZKTw" frameborder="0" allowfullscreen></iframe>
		</div>

        <div class="row">
            <div class="col-sm-6 col-md-3">
				<a href="http://www.youtube.com/embed/OlsOJtGDkxo?autoplay=1&amp;rel=0" class="block-video" rel="jquery-lightbox-video" title="Работа студии художественной росписи «Etereo».">
					<img src="/image/teasers_video/OlsOJtGDkxo.jpg" alt="Работа студии художественной росписи «Etereo»."> <span class="play"></span> </a>
				<p><b>Работа студии художественной росписи «Etereo».</b></p>
            </div>
            <div class="col-sm-6 col-md-3">
				<a href="http://www.youtube.com/embed/KzTAguOoPP0?autoplay=1&amp;rel=0" class="block-video" rel="jquery-lightbox-video" title="В гостях у танцевального дуэта «Респект».">
					<img src="/image/teasers_video/KzTAguOoPP0.jpg" alt="В гостях у танцевального дуэта «Респект»."> <span class="play"></span> </a>
                <p><b>В гостях у танцевального дуэта «Респект».</b></p>
            </div>
			<div class="clearfix visible-sm"></div>
            <div class="col-sm-6 col-md-3">
				<a href="http://www.youtube.com/embed/H1Kef_DWwxg?autoplay=1&amp;rel=0" class="block-video" rel="jquery-lightbox-video" title="Обзор интерьера квартиры">
					<img src="/image/teasers_video/H1Kef_DWwxg.jpg" alt="Обзор интерьера квартиры"> <span class="play"></span> </a>
                <p><b>Обзор интерьера квартиры</b><br>
                <small>В гостях у Александры Бакка.</small></p>
            </div>
            <div class="col-sm-6 col-md-3">
                <a href="http://www.youtube.com/embed/bDq3WX-6R2U?autoplay=1&amp;rel=0" class="block-video" rel="jquery-lightbox-video" title="Обзор современных методов освещения">
					<img src="/image/teasers_video/bDq3WX-6R2U.jpg" alt="Обзор современных методов освещения"> <span class="play"></span> </a>
                <p><b>Обзор современных методов освещения</b><br>
                <small>На основе применения диодов.</small></p>
            </div>
        </div>

          <p>Разрабатывая дизайн квартир и&nbsp;офисов, мы&nbsp;создаем качественные и&nbsp;подробные чертежи, которые дают возможность получить представление о&nbsp;месторасположении элементов мебели и&nbsp;интерьера. Они помогают в&nbsp;дальнейшем нашим специалистам воплотить разработанный дизайн на&nbsp;конкретном объекте. Для наших клиентов мы&nbsp;разрабатываем профессиональные фотореалистичные 3D-визуализации, которые с&nbsp;полной точностью отражают будущий дизайн комнаты и&nbsp;дают возможность корректировать отдельные элементы компьютерной модели для достижения конечного результата, который устроит клиента и&nbsp;будет понятен нашим специалистам.</p>
          <p>Обращаясь в&nbsp;нашу компанию, как правило, клиент уже имеет то&nbsp;или иное представление о&nbsp;том каким в&nbsp;результате станет обновленный интерьер его квартиры. Однако, нередко, преградой на&nbsp;пути к&nbsp;реализации этих планов становится неполное представление о&nbsp;структуре работ (необходимость перепланировки, выравнивание стен и&nbsp;т.&nbsp;д.), о&nbsp;конечном результате и&nbsp;о&nbsp;сроках проведения работ. Наша компания гарантирует соблюдение сроков и&nbsp;помогает нашим клиентам получить наиболее ясное представление о&nbsp;будущем дизайн-проекте квартиры. Консультанты Golden Home с&nbsp;охотой ответят на&nbsp;Ваши вопросы, связанные с&nbsp;разработкой дизайна.</p>
          
          <p>Дизайн интерьера разрабатывается в&nbsp;несколько этапов. При этом, компания возлагает на&nbsp;себя все заботы, связанные планированием и&nbsp;нормативным согласованием проводимых работ. На&nbsp;начальном этапе дизайнер приезжает на&nbsp;объект и&nbsp;обсуждает с&nbsp;клиентом детали желаемого дизайна, наиболее предпочтительный стиль, возможности интеграции нового стиля с&nbsp;уже имеющимися решениями в&nbsp;других комнатах объекта. Дизайнер анализирует возможности технической реализации изменений. На&nbsp;последующем этапе подготавливаются эскизы и&nbsp;3-D&nbsp;модели, согласуются и&nbsp;дорабатываются с&nbsp;клиентом. После этого можно приступать к&nbsp;проведению работ по&nbsp;ремонту в&nbsp;помещении.</p>
          <p>Разрабатывая дизайн проект квартиры мы&nbsp;соблюдаем поставленные сроки, гарантируем нашим клиентам качество и&nbsp;фиксированные цены на&nbsp;наши услуги. Вся сумма договора и&nbsp;проекта будет оглашена до&nbsp;начала работы, и&nbsp;не&nbsp;будет меняться. Мы&nbsp;взаимодействуем с&nbsp;клиентом на&nbsp;протяжении выполнения работы и&nbsp;реализуем поэтапно дизайн проект комнаты, информируя владельца помещения о&nbsp;ходе реализации проекта. Заботясь о&nbsp;репутации и&nbsp;статусе нашей компании, мы&nbsp;предоставляем на&nbsp;дизайн интерьера гарантию, которая станет для клиента доказательством нашей честности и&nbsp;долговечности выполненных работ.</p>
         <div class="container"> 
          <h2>Отзывы о нас</h2>
          
          <div class="col-sm-6">
          <h3>Салон Cesare Ponti</h3>
          <img src="img/cesare.jpg" alt="" class="img-circle" width="150">
          <p>Ирина Залевская</p>
          <p>Генеральный директор салона Cesare Ponti</p>
          </div>
          <div class="col-sm-3">
          <a href="img/otzyv-cesare-ponti.jpg" class="fancybox-thumb" rel="group1" title="Cалон Cesare Ponti"><img src="img/otzyv-cesare-ponti.jpg" alt="" class="img-responsive"></a>
          </div>
          <div class="col-md-12 ">
          <h3>Клубный арт-ресторан «Брют Клуб»</h3>
          
          <p>Хочу выразить огромную благодарность за проделанную работу дизайн студии «Александры Бакка».
Это уже не первая наша совместная работа с ними. Создание интерьера ресторана, стало частью комплексной реновацией бывших заводских пространств ВЗПО «Техника».
Первое наше знакомство состоялось еще 3 года назад, когда возникла идея создания инновационной столовой в нашем городе. 
Проект разработанный студией получился яркий, интересный, запоминающийся, что привлекло много посетителей, и превратило заведение в излюбленное место для обеденного перерыва сотней сотрудников и гостей территории ВЗПО « Техника».</p>
<p>Один успешный проект зародил идею создания другого проекта, и выбор творцов-дизайнеров был очевиден.
Проект Клубного ресторана- это арт-пространство, где активные, преуспевающие, знающие цену себе, своему времени и своим деньгам люди, собираются с целью интересно и познавательно провести свой досуг.
Фешенебельный, расслабленная и неформальная атмосфера отличает заведение от традиционных ресторанов города, больше напоминая домашнюю уютную атмосферу
В заведении, оформленном в традиционном классическом стиле, архитекторы и дизайнеры сумели создать теплую и дружественную атмосферу, располагающую к непринужденному времяпрепровождению.</p>
<p>С командой студии всегда приятно работать. Они схватывают идеи и пожелания заказчика моментально. Их интерьеры неповторимы, наполнены новыми идеями, и в тоже время уютные и располагающие к дружеским встречам.</p>
           <p><strong>- Александр Лазуткин</strong></p>
<p><strong>Владелец Клубного арт-ресторана «Брют Клуб»</strong></p>
          </div>
        </div>  
          
          <h2>Интерьеры в жизни</h2>
<?php 
$photo_dir = '/image/design_int2/';
$photo_alt = 'Фотография интерьера';
$photo_col = 'col-xs-6 col-sm-3 col-lg-2'; 
include($root."blocks/photo-list.php");
?>

          <p>Если вы&nbsp;решились на&nbsp;перемены в&nbsp;своем доме или квартире, доверьтесь профессиональному дизайнеру интерьеров. Специалисты компании Golden Home помогут выбрать стилистическое решение, подходящее Вам по&nbsp;вкусу и&nbsp;удачно вписывающееся в&nbsp;ваше помещение. И&nbsp;благодаря современным компьютерным технологиям, будущий интерьер можно посмотреть до&nbsp;начала ремонтных работ.</p>
          <p>Наши архитекторы&mdash;дизайнеры способны придать интерьеру привлекательность не&nbsp;в&nbsp;ущерб функциональности. С&nbsp;учетом Ваших пожеланий из&nbsp;нескольких вариантов они подберут один-единственный дизайн-проект, который отразит вашу индивидуальность и&nbsp;подарит комфорт Вам и&nbsp;Вашим близким.</p>
</div>
<?php include($root."blocks/footer.php");?>