<?php $title = 'Дизайн интерьера во Владимире, дизайн-студия Golden Home';?>
<?php $description = 'Дизайн-студия Golden Home разработает проект дизайн интерьера квартиры на высоком профессиональном уровне. Мы гарантируем эксклюзивный дизайн интерьера, индивидуальный подход, своевременное выполнение заказа';?>
<?php $keywords = 'дизайн интерьера фото, дизайн-студия, дизайн интерьера квартиры, дизайн интерьеров квартир фото, дизайн интерьера дома фото';?>
<?php $breadcrumb = 'Дизайн интерьера';?>
<?php $root = '../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?>

<div class="container design">
  <div class="row">
    <div class="col-md-6 design_header">
      <h1>Дизайн студия <br> <span>Golden Home</span></h1>
      <ul>
        <li><a href="/dizayn-proekty/">Портфолио</a></li>
        <li><a href="/prays-na-dizayn-proekt/">Прайс-лист</a></li>
        <li>Отзывы</li>
      </ul>
    </div>
    <div class="col-md-6">
      <section id="blindify" class="center-block">
            <ul>

                <li><img src="preview/kvartira-studiya-2.jpg" alt="" class="img-responsive"></li>
                <li><img src="preview/dvuhkomnatnaya-kvartira-3.jpg" alt="" class="img-responsive"></li>
                <li><img src="/image/design_int2/118.jpg" alt="" class="img-responsive"></li>
                
            </ul>
        </section>
    </div>
  </div>
</div>

<div class="container">

  <div class="row clearfix">
    <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12">
      <p>Специалисты нашей дизайн-студии осуществляют комплексную разработку интерьеров под индивидуальные проекты во Владимире и области. Мы&nbsp;осознаем, насколько важен для владельца дома, квартиры или офиса привлекательный, стильный и&nbsp;профессионально разработанный дизайн под конкретные условия отдельного помещения. Наилучшее соотношение стиля и&nbsp;функционала помещений достигается за&nbsp;счет планирования и&nbsp;профессионального проектирования объекта нашими специалистами. Golden Home поможет вам грамотно выбрать лучшие цвета, определиться с&nbsp;меблировкой, спроектировать естественное и&nbsp;искусственное освещения.</p>
    </div>
    <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12">
      <p>Полный комплекс работ по дизайну интерьера включает:</p>
            <ul>
              <li>&mdash;&nbsp;Разработку дизайн-проекта интерьера;</li>
              <li>&mdash;&nbsp;Подбор отделочных материалов;</li>
              <li>&mdash;&nbsp;Проведение строительных и отделочных работ;</li>
              <li>&mdash;&nbsp;Подбор мебели и аксессуаров;</li>
              <li>&mdash;&nbsp;Авторский надзор за исполнением работ;</li>
            </ul>
    </div>
  </div>

  <div class="row text-center" style="margin-top:30px;margin-bottom:20px;"> 
    <div class="col-sm-4 col-lg-3">
        <a href="http://www.youtube.com/embed/4rUKq18ZKTw?autoplay=1&amp;rel=0" class="block-video" rel="fancybox-thumb-video" title="Дизайн интерьера Кафе Дворянское собрание">
          <img src="/image/teasers_video/stolovaya-loft.jpg" alt="Дизайн интерьера Кафе Дворянское собрание">
          <span class="play"></span>
        </a>
        <div class="text-block">
          <span>Дизайн интерьера Кафе Дворянское собрание</span>
        </div>
  </div>
  <div class="col-sm-4 col-lg-3">
        <a href="http://www.youtube.com/embed/a8UhedCTIsU?autoplay=1&amp;rel=0" class="block-video" rel="fancybox-thumb-video" title="Современный дизайн интерьера квартиры в стиле Молоко и Шоколад">
          <img src="/image/teasers_video/elegantnyy-interer-gostinoy-i-kuhni.jpg" alt="Современный дизайн интерьера квартиры в стиле Молоко и Шоколад">
          <span class="play"></span>
        </a>
        <div class="text-block">
          <span>Современный дизайн интерьера квартиры в стиле Молоко и Шоколад</span>
        </div>
  </div>
  <div class="col-sm-4 col-lg-3">
        <a href="http://www.youtube.com/embed/RKS2Y-SvlHU?autoplay=1&amp;rel=0" class="block-video" rel="fancybox-thumb-video" title="Современный интерьер загородного дома">
          <img src="/image/teasers_video/RKS2Y-SvlHU.jpg" alt="Современный интерьер загородного дома">
          <span class="play"></span>
        </a>
        <div class="text-block">
          <span>Современный интерьер загородного дома</span>
        </div>
  </div>
  <div class="clearfix visible-md visible-sm"></div>
  <div class="col-sm-4 col-lg-3">
        <a href="http://www.youtube.com/embed/L7w14t1eKlY?autoplay=1&amp;rel=0" class="block-video" rel="fancybox-thumb-video" title="Натуральный камень в интерьере">
          <img src="/image/teasers_video/L7w14t1eKlY.jpg" alt="Натуральный камень в интерьере">
          <span class="play"></span>
        </a>
        <div class="text-block">
          <span>Натуральный камень в интерьере</span>
        </div>
  </div>
  </div>

  <div class="row">
    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
      <p>Разрабатывая дизайн квартир и&nbsp;офисов, мы&nbsp;создаем качественные и&nbsp;подробные чертежи, которые дают возможность получить представление о&nbsp;месторасположении элементов мебели и&nbsp;интерьера. Они помогают в&nbsp;дальнейшем нашим специалистам воплотить разработанный дизайн на&nbsp;конкретном объекте. Для наших клиентов мы&nbsp;разрабатываем профессиональные фотореалистичные 3D-визуализации, которые с&nbsp;полной точностью отражают будущий дизайн комнаты и&nbsp;дают возможность корректировать отдельные элементы компьютерной модели для достижения конечного результата, который устроит клиента и&nbsp;будет понятен нашим специалистам.</p>
      <p>Обращаясь в&nbsp;нашу компанию, как правило, клиент уже имеет то&nbsp;или иное представление о&nbsp;том каким в&nbsp;результате станет обновленный интерьер его квартиры. Однако, нередко, преградой на&nbsp;пути к&nbsp;реализации этих планов становится неполное представление о&nbsp;структуре работ (необходимость перепланировки, выравнивание стен и&nbsp;т.&nbsp;д.), о&nbsp;конечном результате и&nbsp;о&nbsp;сроках проведения работ. Наша компания гарантирует соблюдение сроков и&nbsp;помогает нашим клиентам получить наиболее ясное представление о&nbsp;будущем дизайн-проекте квартиры. Консультанты Golden Home с&nbsp;охотой ответят на&nbsp;Ваши вопросы, связанные с&nbsp;разработкой дизайна.</p>
      <p>Дизайн интерьера разрабатывается в&nbsp;несколько этапов. При этом, компания возлагает на&nbsp;себя все заботы, связанные планированием и&nbsp;нормативным согласованием проводимых работ. На&nbsp;начальном этапе дизайнер приезжает на&nbsp;объект и&nbsp;обсуждает с&nbsp;клиентом детали желаемого дизайна, наиболее предпочтительный стиль, возможности интеграции нового стиля с&nbsp;уже имеющимися решениями в&nbsp;других комнатах объекта. Дизайнер анализирует возможности технической реализации изменений. На&nbsp;последующем этапе подготавливаются эскизы и&nbsp;3-D&nbsp;модели, согласуются и&nbsp;дорабатываются с&nbsp;клиентом. После этого можно приступать к&nbsp;проведению работ по&nbsp;ремонту в&nbsp;помещении.</p>
      <p>Разрабатывая дизайн проект квартиры мы&nbsp;соблюдаем поставленные сроки, гарантируем нашим клиентам качество и&nbsp;фиксированные цены на&nbsp;наши услуги. Вся сумма договора и&nbsp;проекта будет оглашена до&nbsp;начала работы, и&nbsp;не&nbsp;будет меняться. Мы&nbsp;взаимодействуем с&nbsp;клиентом на&nbsp;протяжении выполнения работы и&nbsp;реализуем поэтапно дизайн проект комнаты, информируя владельца помещения о&nbsp;ходе реализации проекта. Заботясь о&nbsp;репутации и&nbsp;статусе нашей компании, мы&nbsp;предоставляем на&nbsp;дизайн интерьера гарантию, которая станет для клиента доказательством нашей честности и&nbsp;долговечности выполненных работ.</p>
      <p>Если вы решились на перемены в своем доме или квартире, доверьтесь профессиональному дизайнеру интерьеров. Специалисты компании Golden Home помогут выбрать стилистическое решение, подходящее Вам по вкусу и удачно вписывающееся в ваше помещение. И благодаря современным компьютерным технологиям, будущий интерьер можно посмотреть до начала ремонтных работ.</p>
      <p>Наши архитекторы—дизайнеры способны придать интерьеру привлекательность не в ущерб функциональности. С учетом Ваших пожеланий из нескольких вариантов они подберут один-единственный дизайн-проект, который отразит вашу индивидуальность и подарит комфорт Вам и Вашим близким.</p>

    </div>
  </div>

  <div class="row">
    <h2>Отзывы наших клиентов</h2>
  </div>
</div>

	<div id="carousel-otzovy" class="carousel slide" data-ride="carousel">
		<div class="carousel-inner">

			<div class="item active">	
     <div class="otzovy-text container">
      <p>Хочу выразить огромную благодарность за проделанную работу дизайн студии «Александры Бакка».
  Это уже не первая наша совместная работа с ними. Создание интерьера ресторана, стало частью комплексной реновацией бывших заводских пространств ВЗПО «Техника».
  Первое наше знакомство состоялось еще 3 года назад, когда возникла идея создания инновационной столовой в нашем городе. 
  Проект разработанный студией получился яркий, интересный, запоминающийся, что привлекло много посетителей, и превратило заведение в излюбленное место для обеденного перерыва сотней сотрудников и гостей территории ВЗПО « Техника».</p>
  <p>Один успешный проект зародил идею создания другого проекта, и выбор творцов-дизайнеров был очевиден.
  Проект Клубного ресторана- это арт-пространство, где активные, преуспевающие, знающие цену себе, своему времени и своим деньгам люди, собираются с целью интересно и познавательно провести свой досуг.
  Фешенебельный, расслабленная и неформальная атмосфера отличает заведение от традиционных ресторанов города, больше напоминая домашнюю уютную атмосферу
  В заведении, оформленном в традиционном классическом стиле, архитекторы и дизайнеры сумели создать теплую и дружественную атмосферу, располагающую к непринужденному времяпрепровождению.</p>
  <p>С командой студии всегда приятно работать. Они схватывают идеи и пожелания заказчика моментально. Их интерьеры неповторимы, наполнены новыми идеями, и в тоже время уютные и располагающие к дружеским встречам.</p>
		<p><strong>- Александр Лазуткин</strong></p>
		<p><strong>Владелец Клубного арт-ресторана «Брют Клуб»</strong></p>
    </div>
			</div>
			
			<div class="item">	
     <div class="otzovy-text container">
		<p class="text-center"><img src="img/otzyv-cesare-ponti.jpg" class="img-cesare1" alt="Отзыв Cesare Ponti"></p>
		<p><img src="img/cesare.jpg" alt="Ирина Залевская" class="img-circle img-cesare2" width="150"></p>
		<p><strong>- Ирина Залевская</strong></p>
		<p><strong>Генеральный директор салона Cesare Ponti</strong></p>
	 </div>
			</div>
			
		</div>
		<a class="otzovy-left carousel-control" href="#carousel-otzovy" data-slide="prev">
			<span class="fa fa-chevron-left fa-2x"></span>
		</a>
		<a class="otzovy-right carousel-control" href="#carousel-otzovy" data-slide="next">
			<span class="fa fa-chevron-right fa-2x"></span>
		</a>
	</div>
  </div>

<?php include($root."blocks/footer.php");?>