<?php $title = 'Проект дома из газобетона с мансардой 22-150, готовый проект двухэтажного коттеджа';?>
<?php $description = 'Проект загородного дома из газобетона с мансардой 22-150 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Загородный дом с мансардой 22-150",
 "nomer": "22-150",
 "etazhey": "2",
 "h1": "Загородный дом с мансардой (проект 22-150)",
 "obshchayaPloshchad": "150 кв.м.",
 "zhilayaPloshchad": "",
 "gabarity": "",
 "arhitekturnyyStil": null,
 "dopolnitelno": [
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","Дек. штукатурка, покраска."]
 ],
"opisanie": "",
 "cate":[],
 "expl": [ ]
}',true);
include("../proekt.php");
?>