<?php $title = 'Road Show YTONG - уникальное для строительной отрасли города двухдневное выездное мероприятие';?>
<?php $description = 'Проведение подобных мероприятий уже стало традицией в компании Xella';?>
<?php $keywords = '';?>
<?php $breadcrumb = 'Road Show YTONG';?>
<?php $root = '../../';
include($root."blocks/meta.php"); 
include($root."blocks/header.php");?>

<div class="container">
  <h1>26-27 августа Road Show YTONG</h1>
  <p>В&nbsp;конце лета 2011 года во&nbsp;Владимире компания &laquo;Golden Home&raquo; приняла участие в&nbsp;Road Show YTONG<sup class="reg">&reg;</sup>. В&nbsp;первый день мероприятия сотрудники компании Xella<sup class="reg">&reg;</sup> провели технический семинар. На&nbsp;этой презентации представители регионального строительного бизнеса познакомились с&nbsp;продукцией YTONG<sup class="reg">&reg;</sup>, ее&nbsp;основными особенностями и&nbsp;преимуществами. Организаторы мероприятия дали практические рекомендации по&nbsp;проектированию и&nbsp;строительству, рассказали о&nbsp;ключевых технологиях YTONG<sup class="reg">&reg;</sup> и&nbsp;многом другом.</p>
  <p>Во&nbsp;второй день мероприятия состоялся мастер-класс по&nbsp;возведению частного дома, с&nbsp;ходе которого ярко и&nbsp;наглядно были продемонстрированы основные преимущества газобетона.</p>
  <p>Более 100&nbsp;человек, посетивших мероприятие в&nbsp;этот день, приехали с&nbsp;детьми и&nbsp;домашними питомцами. Их&nbsp;всех ожидал приятный сюрприз&nbsp;&mdash; прохладительные напитки и&nbsp;барбекю.</p>
  <p>Кульминацией события стала лотерея&nbsp;&mdash; каждый получил возможность выиграть ценные призы. А&nbsp;производитель стеновых блоков позаботился о&nbsp;том, чтобы никто из&nbsp;гостей не&nbsp;остался без сувенира на&nbsp;память.</p>
<?php
$photo_dir = '/image/reports/roadshow2011/';
$photo_alt = 'Фотография с мероприятия';
$photo_col = 'col-xs-6 col-sm-3 col-lg-2'; 
include($root."blocks/photo-list.php");
?>
</div>
<?php include($root."blocks/footer.php");?>