<?php $title = 'Проект дома из газобетона 50-110 площадью 110 кв.м.';?>
<?php $description = 'Проект загородного дома из газобетона 50-110 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Проект дома из газобетона 50-110",
 "nomer": "50-110",
 "etazhey": "2",
 "h1": "Проект дома из газоблоков 50-110",
 "obshchayaPloshchad": "110 кв.м.",
 "zhilayaPloshchad": "",
 "gabarity": "",
 "arhitekturnyyStil": null,
 "dopolnitelno": [
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","Дек. штукатурка, покраска."]
 ],
"opisanie": "",
 "cate":[["","проекты домов"],["","проекты коттеджей"],["dvuhetazhnye","проекты двухэтажных домов"],["iz-gazobetona","проекты домов из газобетона"],["s-mansardoy","проекты домов с мансардой"]],
 "expl": [ ]
}',true);
include("../proekt.php");
?>