<?php $title = 'Проект дома фахверк с мансардой 153 кв.м 9 на 11 м из газобетона 62-153, схема планировки и стоимость строительства во Владимире';?>
<?php $description = 'Проект двухэтажного загородного дома с мансардой (153 кв.м) из газобетона 62-153 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект двухэтажного дома фахверк из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Дом фахверк 153 кв.м",
 "nomer": "62-153",
 "etazhey": "2",
 "h1": "Проект дома фахверк с мансардой 62-153",
 "obshchayaPloshchad": "153 кв.м.",
 "zhilayaPloshchad": "81,6 кв.м.",
 "gabarity": "9 на 11 м",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/fahverk\/\">фахверк<\/a>",
 "dopolnitelno": [
 ["Площадь первого этажа:","81,9 кв.м."],
 ["Площадь второго этажа:","70,6 кв.м."],
 ["Площадь террасы:","29,1 кв.м."],
 ["Площадь балкона:","4,6 кв.м."],
 ["Высота первого этажа:","2,75 м."],
 ["Высота второго этажа:","3 м."],
 ["Cтены и перегородки:","Газобетон"],
 ["Фундамент:","монолитная ж\/б плита"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Крыша:","<a href=\"http:\/\/www.sk-goldenhome.ru\/proekty-domov\/s-mansardoy\/\">мансардная<\/a>"],
 ["Наружная отделка:","штукатурка, имитация фахверка деревом, декоративный камень"],
 ["Мансарда:","Есть"],
 ["Гараж:","Нет"]
 ],
"opisanie": "Двухэтажный коттедж с террасой выполненный в стиле фахверк. Проект разработан для постройки из газобетонных блоков. На первом этаже располагается просторная кухня совмещенная с гостиной, котельная, холл. На первом и втором этажах есть сан. узлы. На мансардном этаже располагаются три спальни.",
"cate":[["s-mansardoy","проекты домов с мансардой"],["iz-gazobetona","проекты домов из газобетона"],["dvuhetazhnye","проекты двухэтажных домов"],["","проекты коттеджей"],["","проекты домов"]],
  "expl": [
 "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Гостиная<\/td> <td>32,8 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Кухня<\/td> <td>14,3 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>8 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>7,2 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Котельная<\/td> <td>6,1 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Тамбур<\/td> <td>5,6 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>",
 "<table class=\"table table-striped\"> <tr> <td colspan=\"2\"><b>2 этаж<\/b><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>18,7 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>18,7 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>11,4 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>10,7 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>4,5 м<sup>2<\/sup><\/td> <\/tr> <\/table>"
 ]
}',true);
include("../proekt.php");
?>