<?php $title = 'Проект дома из газобетона с террасой 30-172, готовый проект двухэтажного коттеджа: схема планировки и стоимость строительства';?>
<?php $description = 'Проект загородного дома из газобетона с террасой 30-172 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома с террасой, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Загородный дом с террасой 30-172",
 "nomer": "30-172",
 "etazhey": "2",
 "h1": "Загородный дом с террасой 30-172",
 "obshchayaPloshchad": "172 кв.м.",
 "zhilayaPloshchad": "89 кв.м.",
 "gabarity": "11,5 на 11,5 м",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/classic\/\">классический<\/a>",
 "dopolnitelno": [
 ["Площадь первого этажа:","98 кв.м."],
 ["Площадь второго этажа:","98 кв.м."],
 ["Высота первого этажа:","3 м."],
 ["Высота второго этажа:","2,5 м."],
 ["Площадь террасы:","25,5 кв. м"],
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","Дек. штукатурка, покраска."],
 ["Терраса:","Есть"]
 ],
"opisanie": "Современный двухэтажный коттедж. Этот проект дома отличает рациональный подход, как к планировке, так и к конструктивному решению всего строения. Облик дома прекрасно впишется  в городскую черту, а также в загородную зону. Гараж в проекте  заменен навесом, традиционная веранда – крытой застекленной  террасой. На первом этаже, благодаря отсутствию коридоров и холлов, удалось получить прекрасное гостевое пространство. Оно объединило гостиную, кухню, столовую и холл с лестницей. В результате получилось очень интересное помещение, обогащенное эркером, отчего пространство первого этажа  не только светлое, но и уютное. Это придает  изыск интерьеру, а также  формирует облик дома снаружи. На первом этаже  находится техническое помещение, в котором  разместились котельная. На втором этаже расположены три спальни, 2 из которых имеют выход в гардеробную, и ванная комната. Этажи по проекту имеют полноценную высоту, первый - 3.0 м., второй - 2.5 м., без скосов и уклонов потолка. Без учета террасы и навеса для машины габариты дома 11.5 х11.5 м., что позволит вписать его в очень небольшой по площади участок. Этот готовый проект разработан с учетом реалий сегодняшнего дня, он сочетает в себе рациональность, необходимый уровень комфорта и имеет  по-европейски  сдержанный облик.  .",
 "cate":[["","проекты домов"],["","проекты коттеджей"],["dvuhetazhnye","проекты двухэтажных домов"],["iz-gazobetona","проекты домов из газобетона"],["s-garazhom","проекты домов с гаражом"]],
 "expl": [ "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Кухня-столовая<\/td> <td>22,75 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гостиная<\/td> <td>16,85 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Тамбур<\/td> <td>5,55 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>1,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Котельная<\/td> <td>4,7 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Крыльцо<\/td> <td>2,8 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Терраса<\/td> <td>25,45 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>8,25 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>",
 "<table class=\"table table-striped\"> <tr> <td colspan=\"2\"><b>2 этаж<\/b><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>9,8 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>16,85 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>15,2 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гардеробная<\/td> <td>6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>6,4 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>8,2 м<sup>2<\/sup><\/td> <\/tr><\/table>"
 ]
}',true);
include("../proekt.php");
?>