<?php $title = 'Купить дом в Ославское 33 без посредников, недорого';?>
<?php $description = 'Продается новый современный дом в Ославское 33, Суздальский район. ';?>
<?php $keywords = 'купить дом в поселке Ославское 33, купить коттедж в поселке Ославское 33, купить новый коттедж, Суздальский район, Владимирская область, Суздаль';?>
<?php $breadcrumb = 'Дом в поселке Ославское 33';?>
<?php
$s_doma= "120 м<sup>2</sup>";
$s_uchastka= "10 соток";
$bd = json_decode('{"cost":"2 500 000","alt": "купить загородный Дом в поселке Ославское 33","mesto":"Владимирская область, Суздальский район, Ославское",
"opisanie":"Продается новый дом 120 м2 в поселке Ославское 33 Суздальского района. Земля в собственности  под ИЖС, возможна свободная планировка, внутри прошпаклеван, утеплен, электричество (380 Вт).",
"table":[{"kottedzh":{"name":"Информация о коттедже","punkt":[["Общая площадь","120 м<sup>2</sup>"],
	["Тип дома","Индивидуальный жилой дом на одну семью"],["Материал стен","газобетонные блоки Ytong"],["Перекрытия","ж/б плиты"],
	["Окна","стеклопакеты (профиль REHAU)"],["Кровля","металлочерепица (Viking)"],["Наружная отделка","штукатурка, сайдинг под  дерево"],["Входная дверь","металлическая"]]},
"raspolojenie":{"name":"Расположение","punkt":[["Район","Суздальский"],["Населенный пункт","село Ославское"],[""],["Кадастровый номер",""]]}
},{
"et1":{"name":"Первый этаж","punkt":[["Площадь первого этажа","70 м<sup>2</sup>"]]},
"et2":{"name":"Второй этаж","punkt":[["Площадь второго этажа","50 м<sup>2</sup>"]]}
},{
"communik":{"name":"Коммуникации","punkt":[["Электроснабжение","заведено в дом"],["Газоснабжение","в непосредственной близости"],
	["Водоснабжение","в непосредственной близости"],["Канализация","в непосредственной близости ( центральная канализация)"]]},
"uchastok":{"name":"Участок","punkt":[["Категория земли","земли населённых пунктов"],["Целевое использование","ИЖС"],
	["Площадь участка","10 соток"],["Форма участка","прямоугольная"],["Рельеф","ровный участок"]]}
}]}',true);
 include("../project.php");?>