<?php $title = 'История одного дома';?>
<?php $description = '';?>
<?php $keywords = '';?>
<?php $breadcrumb = 'История одного дома';?>
<?php $breadcrumb2 = 'Статьи';?>
<?php $root = '../../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?>

<div class="container">

  <h1>История одного дома</h1>
  <p>В нашу строительную компанию обратился владелец недостроенного дома с просьбой закончить работу. Строительство было приостановлено на этапе возведения стропильных конструкций. Блоки были довольно низкого качества, их укладка выполнялась с техническими нарушениями, что привело к вертикальному отклонению стен до 12-15 см. Подсчитав затраты на выравнивание стен, их утепление и отделку было принято абсурдное, на первый взгляд, решение: разобрать неудачную конструкцию до <a href="/fundament/">фундамента</a> и начать строительство из более качественного материала &mdash; <a href="/gazobloki/">газоблоков</a>. Все работы были выполнены одной бригадой за три месяца.</p>
  <p>Дом получился не только удачнее с эстетической точки зрения, но и по техническим характеристикам: газоблоки, предложенные нами &mdash; это экологически чистый материал. Он теплее дерева в два раза, а кирпича в четыре раза. Материал не горит, не выделяет токсических веществ. По звукоизоляции он превосходит кирпичную стену аналогичной толщины, не боится сырости, не разрушается в воде, легко обрабатывается, удобен при отделочных работах (достаточно минимальной толщины шпатлевки при наружной или внутренней отделке),не требует дополнительного утепления. Однослойная стена позволяет иметь теплый, надежный, каменный дом, в котором в жару будет прохладно (дышит как дерево), а в морозы позволит сэкономить на отоплении. Надеемся, строительство вашего дома не будет сопряжено с подобными трудностями. Правильный выбор материала, из которого будет построен дом, поможет вам сэкономить время и деньги.</p>

<div class="row">
<div class="col-xs-6 col-sm-3 col-lg-2"><a href="img/4.jpg" class="fancybox-thumb" rel="group" title="История одного дома"><img class="img-responsive" src="img/4s.jpg" alt="История одного дома"></a></div>
<div class="col-xs-6 col-sm-3 col-lg-2"><a href="img/3.jpg" class="fancybox-thumb" rel="group" title="История одного дома"><img class="img-responsive" src="img/3s.jpg" alt="История одного дома"></a></div>
<div class="col-xs-6 col-sm-3 col-lg-2"><a href="img/2.jpg" class="fancybox-thumb" rel="group" title="История одного дома"><img class="img-responsive" src="img/2s.jpg" alt="История одного дома"></a></div>
<div class="col-xs-6 col-sm-3 col-lg-2"><a href="img/1.jpg" class="fancybox-thumb" rel="group" title="История одного дома"><img class="img-responsive" src="img/1s.jpg" alt="История одного дома"></a></div>
</div>
</div>
<?php include($root."blocks/footer.php");?>