<?php $title = 'Наши сотрудники';?>
<?php $description = 'Сотрудники компании Golden Home, в нашей компании работают только высококвалифицированные профессионалы';?>
<?php $keywords = 'Наши сотрудники';?>
<?php $breadcrumb = 'Наши сотрудники';?>
<?php $root = '../';
include($root."blocks/meta.php");
include($root."blocks/header.php"); ?>

<div class="container">

  <p><img src="/image/team/7.jpg" alt="" class="pull-right"></p>

  <h1>Наши сотрудники</h1>

  <h2 class="headline">БАККА Александр Владимирович</h2>
  <p><img src="/image/team/6.jpg" alt="БАККА Александр Владимирович - директор по строительной части" class="pull-left"><em>Директор по строительной части «GoldenHome».</em><br><br>
  Компания «GoldenHome» была первой, кто начал во Владимирской области строить дома из газобетона. Сейчас на ее счету более 100 домов в разных регионах Центральной России. На строительном рынке мы существуем с 2008 года, но мой личный опыт более 25 лет. За эти годы я строил дома из разных материалов, по различным технологиям, начиная от кирпича и бруса, заканчивая канадскими домами. Перепробовав все и освоив все, мы остановились именно на газобетоне.<br><br>
  В Европе этот материал применяют лет 80. Блоки идеальны для малоэтажного строительства. Дома получаются дешевле, экологичнее, энергосбережение на высоком уровне, а само строительство идет гораздо быстрее, чем при использовании других технологий. Компания Golden Home является аккредитованным партнером по строительству с использованием технологии YTONG.</p>

  <h2 class="headline">Солнцев Михаил Рудольфович</h2>
  <p><img src="/image/team/2.jpg" alt="Солнцев Михаил Рудольфович - заместитель директора по строительной части" class="pull-right"><em>Заместитель директора по строительной части.</em><br><br>
  Строительная компания «GoldenHome» работает только с лучшим материалом. Блоки YTONG имеют идеальную геометрию, что позволяет выполнять кладку с минимальными зазорами, кстати, между собой блоки крепятся на специальный клей. Во-вторых, блоки больше и легче кирпича, работа спорится. В-третьих, клей для блоков застывает быстрее раствора, а значит, стена из газобетона будет готова через меньший срок, нежели кирпичная. И еще у нас есть ноу-хау, которое позволяет одному рабочему с легкостью справляться за троих. Мы постоянно осваиваем новые технологии и придумываем свои приемы. Крупные фирмы-производители газобетонных блоков приглашают нас на мастер-классы, чтобы мы делились опытом и показывали наши разработки.</p>

  <h2 class="headline">БАККА Александра Александровна</h2>
  <p><img src="/image/team/12.jpg" alt="БАККА Александра Александровна - генеральный директор «GoldenHome»" class="pull-left"><em>Генеральный директор «GoldenHome».</em><br><br>
  Строительная компания «GoldenHome» предлагает своим клиентам полный спектр услуг. Мы не только возводим коттеджи, но и проектируем их. Такой комплексный подход дает возможность выполнить работу максимально эффективно. Ведь время и качество стройки зависит в том числе и от грамотно проведенных проектных работ и дизайна.<br><br>
  Дизайнеры «GoldenHome» успешно создают интерьеры не только в домах и квартирах, но и помещениях общественного назначения. Сейчас заканчивается ремонт по проекту «Стоматология на Пугачева». Из недавно воплощенных в жизнь также можно назвать дизайны имидж-лаборатории «ПЕРСОНА», салона «EstelProfessional», салона красоты «МИЛАН», «Инновационной столовой на Дворянской». Дизайнерский отдел «GoldenHome» находится в отдельном офисе, рядом с основным на ул. Мира, 15б, здание делового центра «Консоль».<br><br>
  Если вам хочется быть в курсе новых тенденций в дизайне, подписывайтесь на наш видеожурнал. Совершенно бесплатно. На сайте компании оставьте свои контактные денные и получайте свежие выпуски. Все о строительстве, проектировании, интерьерах.</p>

    <h2 class="headline">Авдонина Елена</h2>
  <p><img src="/image/team/1.jpg" alt="Авдонина Елена - архитектор-дизайнер «GoldenHome»" class="pull-right"><em>Архитектор-дизайнер «GoldenHome».</em><br><br>
  С использованием современных технологий дом реально построить за 3 месяца, поэтому есть смысл подумать, а что же будет внутри, т.е. заказать дизайн интерьера. Даже если у вас есть четкое представление, какой будет кухня, гостиная или детская комната, консультация с дизайнером не будет лишней. Специалист поможет убедиться в том, что вы выбрали верное стилистическое решение, ведь будущий интерьер вплоть до мельчайших деталей можно увидеть еще до начала отделочных работ.</p>

  <h2 class="headline">Егорова Ксения</h2>
  <p><img src="/image/team/4.jpg" alt="" class="pull-left"><em>Архитектор «GoldenHome».</em><br><br>
  GoldenHome» предлагает своим клиентам широкий спектр услуг в сфере проектирования частных домов и коттеджей любой сложности. За плечами организации &mdash; многолетний опыт работы на строительном рынке. Ее специалисты способны спроектировать внешний вид дома и предложить решение по его внутреннему устройству. На всех этапах от проектирования и до сдачи готового дома, мы находимся в тесном контакте с клиентом.<br><br>
  Своевременно внесенные в проект изменения и пожелания заказчика &mdash; один из решающих факторов, влияющих на сроки строительства. Готовый проект передается в работу только вместе с полным пакетом проектной и технической документации. Кстати, специалисты нашей компании самостоятельно подыщут подходящий под застройку участок. И после подписания всех необходимых бумаг и нотариального подтверждения собственности начинаем строительство</p>
  
  <h2 class="headline">Лычагина Александра</h2>
  <p><img src="/image/team/5.jpg" alt="" class="pull-right"><em>Дизайнер «GoldenHome».</em><br><br>
  Для меня дизайн интерьера, это - прежде всего цвет, свет и форма. Эргономика, правильно заложенная в архитектуре помещения. Создание изысканного, практичного и функционального пространства.</p>

  
  <h2 class="headline">Наталья Блюденова</h2>
  <p><img src="/image/team/14.jpg" alt="" class="pull-left"><em>Дизайнер «GoldenHome».</em><br><br>
  Для меня дизайн интерьера - это качество жизни на долгое время. Хороший дизайн - это не модное явление, а комплекс практических задач и качество используемых материалов. Я знаю, как правильно нарушать правила, на пути к позитивным переменам.</p>

  
  <h2 class="headline">Анкин Павел</h2>
  <p><img src="/image/team/11.jpg" alt="Анкин Павел - дизайнер «GoldenHome»" class="pull-right"><em>Дизайнер «GoldenHome».</em><br><br>
  «Golden Home» &mdash; одна из крупнейших компаний в сфере малоэтажного строительства во Владимирской обл., темпы роста которой, с каждым годом становятся только выше.<br><br>
  Мы идем в ногу со временем, постоянно следим за тенденциями в строительном мире и хотим поделиться этим с Вами!<br><br>
  Для этого, вот уже несколько лет, наша компания занимается выпуском своего журнала, в котором мы рассказываем о преимуществах строительных технологий 21 века, о том, что нового в дизайне интерьеров и знакомим читателей с нашими новыми работами. Также ведем видео-журнал, подписать на рассылку которого вы можете здесь.<br><br>
  Наша компания принимает активное участие на выставках в городах Владимир, Иваново, Рязань и Москва. Совместно с партнерами организует выездные мероприятия на строительных объектах, где общаются с гостями и проводят мастер-классы.<br><br>
  Мы старается делиться накопленным опытом, чтобы у Вас, в дальнейшем, не осталось сомнений кому доверить строительство Вашего дома.</p>

  <h2 style="clear:right;">Наши прорабы</h2>

  <h2 class="headline">Анисимов Константин</h2>
  <p><img src="/image/team/8.jpg" alt="Анисимов Константин - прораб" class="pull-left">
  Компания «ГолденХоум» придумала свой способ установки окон. При классической установке цена одного окна с чистовой отделкой проёмов обходится обычно в 13-15 тысяч рублей. Это если размер стеклопакета стандартный: метр пятьдесят, на метр тридцать. (6-7 тысяч рублей сам стеклопакет и 7-8 на установку и отделку оконного проема.)<br><br>
  Отделка оконного проема, изготовление и устройство наружных четвертей &mdash; это трудоемкие и дорогостоящие операции. С улицы вырезают и монтируют блоки для защиты и утепления стыка стеклопакета и стены. Внутри помещения производится чистовая отделка откосов в оконном роёме специальным пластиком, водостойким гипсокартонном или ГВЛ шпаклевкой. Также понадобятся уплотнитель и крепежные элементы.<br><br>
  При установке стеклопакета по технологии «ГолденХоум» все эти виды работ сводятся к нулю. Мы врезаем окно непосредственно в стену. При этом автоматически получаем теплые откосы, как внутри, так и снаружи дома. А чистовая отделка &mdash; всего-навсего шпатлевка, цена копеечная.</p>

  <h2 class="headline">Головин Антон</h2>
  <p><img src="/image/team/13.jpg" alt="Головин Антон - прораб" class="pull-right">
  Golden Home» выполняет качественную и быстрой кладку. Одно из ноу-хау нашей фирмы &mdash; это специальная рамка, мы сами ее придумали и изготовили. Благодаря такому приспособлению кладка получается идеально чистой, и нет никакого перерасхода клея.<br><br>
  По технологии «Golden Home» на один куб кладки блоков уходит час! Это 10 минут неспешной подготовки к работе, 20 минут &mdash; сама кладка и полчаса на перекур!<br><br>
  Для сравнения: профессиональный каменщик за смену положит максимум три куба кирпича. В нашем случае арифметика куда проще: 8 часов работы, 8 кубов кладки. А если трудиться в поте лица и перекуров не устраивать, то результаты еще лучше!<br><br>
  Впрочем, именно так мы и работаем. Иначе, откуда взяться таким рекордам: «Golden Home» возводит дом всего лишь за 3 месяца. Посмотреть видео по этой теме Вы можете у нас на сайте, в разделе «Видео-журнал».</p>

  <h2 class="headline">Зверев Артем</h2>
  <p><img src="/image/team/10.jpg" alt="Зверев Артем - прораб" class="pull-left">
  Компания «Golden Home» работает с лучшими материалами. Блоки YTONG позволяют строить однослойные стены, полностью отвечающие требованиям СНиП II-3-79* &ldquo;Строительная теплотехника&rdquo;, без дополнительного утепления. Однородные ограждающие конструкции из этого материала, покрытые тонким слоем минеральной штукатурки, обладают высокой паропроницаемостью (способностью &ldquo;дышать&rdquo;), легкостью и прочностью. YTONG легко обрабатывается при помощи ручного инструмента. Его можно пилить, сверлить и штробить, вырезать элементы сложной формы и т.п., что позволяет реализовать самые сложные архитектурные проекты, к числу которых относится, например, знаменитый &ldquo;Кривой дом&rdquo; (Польша, г. Сопот).</p>

  <h2 class="headline">Тушин Александр</h2>
  <p><img src="/image/team/9.jpg" alt="Тушин Александр - прораб" class="pull-right">
  Блоки YTONG производятся на заводах концерна Xella Германия по самым передовым технологиям на современном оборудовании, что обеспечивает неизменно высокое качество продукции и постоянство технических характеристик от партии к партии. Ячеистый бетон производится из натуральных ингредиентов (песок, известь и вода) с добавкой небольшого количества цемента, поэтому блоки YTONG во всем мире признаны экологически чистым строительным материалом. В сравнении с неавтоклавным газобетоном автоклавная технология YTONG не только ускоряет процесс твердения смеси и в несколько раз уменьшает усадку, но и значительно увеличивает прочность материала, что позволяет возводить из него несущие стены зданий высотой до 3-х этажей.</p>

</div>
<?php include($root."blocks/footer.php");?>