<?php $title = 'Купить дом в поселке Суворотское без посредников, недорого';?>
<?php $description = 'Продается новый современный дом в поселке Суворотское, Суздальский район. ';?>
<?php $keywords = 'купить дом в поселке Суворотское, купить коттедж в поселке Суворотское, купить новый коттедж, Суздальский район, Владимирская область, Суздаль';?>
<?php $breadcrumb = 'Дом в поселке Суворотское';?>
<?php
$s_doma= "142,1 м<sup>2</sup>";
$s_uchastka= "13 соток";
$bd = json_decode('{"cost":"3 500 000","alt": "купить загородный Дом в поселке Суворотское","mesto":"Владимирская область, Суздальский район, поселок Суворотское",
"opisanie":"Продается новый дом 150 м2 в поселке Суворотское Суздальского района. До Суздаля 23 мин. (24,2 км) Маршрут: М7. земля в собственности  под ИЖС, возможна свободная планировка, наружная отделка, внутри прошпаклеван, утеплен, электричество (380 Вт).",
"table":[{"kottedzh":{"name":"Информация о коттедже","punkt":[["Общая площадь","142,1 м<sup>2</sup>"],["Жилая площадь","80,4 м<sup>2</sup>"],
	["Тип дома","Индивидуальный жилой дом на одну семью"],["Материал стен","газобетонные блоки Ytong"],["Перекрытия","ж/б плиты"],
	["Окна","стеклопакеты (профиль REHAU)"],["Кровля","металлочерепица (Viking)"],["Наружная отделка","штукатурка, сайдинг под  дерево"],["Входная дверь","металлическая"]]},
"raspolojenie":{"name":"Расположение","punkt":[["Район","Суздальский"],["Населенный пункт","поселок Суворотское"],[""],["Кадастровый номер",""]]}
},{
"et1":{"name":"Первый этаж","punkt":[["Площадь первого этажа","66,2 м<sup>2</sup>"],["Площадь кухни - гостиной","47,2 м<sup>2</sup>"],
	["Площадь котельной","5,1 м<sup>2</sup>"],["Площадь тамбура","6,5 м<sup>2</sup>"],["Санузел совмещенный","3,4 м<sup>2</sup>"]]},
"et2":{"name":"Второй этаж","punkt":[["Площадь второго этажа","75,9 м<sup>2</sup>"],["Площадь спальни","21,6 м<sup>2</sup>"],
	["Площадь спальни","11,6 м<sup>2</sup>"],["Площадь холла","18,5 м<sup>2</sup>"],["Площадь балкона","5,8 м<sup>2</sup>"]]}
},{
"communik":{"name":"Коммуникации","punkt":[["Электроснабжение","заведено в дом"],["Газоснабжение","в непосредственной близости"],
	["Водоснабжение","в непосредственной близости"],["Канализация","в непосредственной близости ( центральная канализация)"]]},
"uchastok":{"name":"Участок","punkt":[["Категория земли","земли населённых пунктов"],["Целевое использование","ИЖС"],
	["Площадь участка","13 соток"],["Форма участка","прямоугольная"],["Рельеф","ровный участок"]]}
}]}',true);
 include("../project.php");?>