<?php $title = 'Купить дом в селе Богослове без посредников, недорого';?>
<?php $description = 'Продается новый современный дом в селе Богослове, Суздальский район. ';?>
<?php $keywords = 'купить дом в Богослове, купить коттедж в Богослово, купить новый коттедж, Суздальский район, Владимирская область, Суздаль';?>
<?php $breadcrumb = 'Дом в Богослове';?>
<?php
$s_doma= "120 м<sup>2</sup>";
$s_uchastka= "9 соток";
$bd = json_decode('{"cost":"3 300 000","alt": "купить загородный Дом в Богослове","mesto":"Владимирская область, Суздальский район, Богослово","opisanie":"","table":[{
"kottedzh":{"name":"Информация о коттедже","punkt":[["Общая площадь","120 м<sup>2</sup>"],["Жилая площадь","81,4 м<sup>2</sup>"],
	["Тип дома","Индивидуальный жилой дом на одну семью"],["Материал стен","газобетонные блоки Ytong"],["Перекрытия","ж/б плиты"],
	["Окна","стеклопакеты (профиль REHAU)"],["Кровля","металлочерепица (Viking)"],["Наружная отделка","штукатурка, сайдинг под  дерево"],["Входная дверь","металлическая"]]},
"raspolojenie":{"name":"Расположение","punkt":[["Район","Суздальский"],["Населенный пункт","Богослово"],["Кадастровый номер",""]]}
},{
"et1":{"name":"Первый этаж","punkt":[["Площадь первого этажа","66 м<sup>2</sup>"],["Площадь кухни - гостиной","20,5 м<sup>2</sup>"],
	["Площадь спальни","13,3 м<sup>2</sup>"],["Площадь кабинета","10,3 м<sup>2</sup>"],["Санузел совмещенный","5 м<sup>2</sup>"]]},
"et2":{"name":"Второй этаж","punkt":[["Площадь второго этажа","54 м<sup>2</sup>"],["Площадь спальни","22,75 м<sup>2</sup>"],
	["Площадь спальни","12 м<sup>2</sup>"],["Площадь гардеробной","9,5 м<sup>2</sup>"]]}
},{
"communik":{"name":"Коммуникации","punkt":[["Электроснабжение","заведено в дом"],["Газоснабжение","в непосредственной близости"],
	["Водоснабжение","в непосредственной близости"],["Канализация","в непосредственной близости ( центральная канализация)"]]},
"uchastok":{"name":"Участок","punkt":[["Категория земли","земли населённых пунктов"],["Целевое использование","ИЖС"],
	["Площадь участка","9 соток"],["Форма участка","прямоугольная"],["Рельеф","ровный участок"]]}
}]}',true);
 include("../project.php");?>
