<?php $title = 'Проект дома в классическом стиле 215 кв.м 10 на 11 м из газобетона 66-215, стоимость строительства во Владимире и Иваново';?>
<?php $description = 'Проект двухэтажного загородного дома в классическом стиле (215 кв.м) 10 на 11 м из газобетона 66-215 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект двухэтажного дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Загородный дом площадью 215 кв.м",
 "nomer": "66-215",
 "etazhey": "2",
 "h1": "Проект загородного дома в классическом стиле 66-215",
 "obshchayaPloshchad": "215 кв.м.",
 "zhilayaPloshchad": "104,1 кв.м.",
 "gabarity": "10 на 11 м",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/classic\/\">классический<\/a>",
 "dopolnitelno": [
 ["Площадь первого этажа:","105,9 кв.м."],
 ["Площадь второго этажа:","109,1 кв.м."],
 ["Площадь террасы:","25 кв.м."],
 ["Высота первого этажа:","3 м."],
 ["Высота второго этажа:","2,75 м."],
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","металлочерепица"],
 ["Крыша:","чердачная"],
 ["Наружная отделка:","штукатурка, камень"],
 ["Гараж:","Есть"]
 ],
"opisanie": "Коттедж вмещает в себя полный набор необходимых помещений и просторный подвал в цокольном этаже, что позволит уютно и автономно проживать в нем семье из 3 - 5 человек. Первый этаж занимает просторная кухня-столовая, совмещённая с гостиной, функционально зонирует их, находящийся посередине камин, также на этом этаже размещена спальная с собственной гардеробной. На втором этаже находятся три спальные и просторный светлый холл.",
"cate":[["s-garazhom","проекты домов с гаражом"],["iz-gazobetona","проекты домов из газобетона"],["dvuhetazhnye","проекты двухэтажных домов"],["","проекты коттеджей"],["","проекты домов"]],
  "expl": [
 "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Кухня-столовая<\/td> <td>20,75 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гостиная<\/td> <td>16,65 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>22,5 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>9,5 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Холл<\/td> <td>15 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Гардероб<\/td> <td>6,0 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Тамбур<\/td> <td>5,0 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>",
 "<table class=\"table table-striped\"> <tr> <td colspan=\"2\"><b>2 этаж<\/b><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>26,0 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>22,0 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Спальная<\/td> <td>16,85 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>22,5 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Гардероб<\/td> <td>6,75 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Ванная<\/td> <td>6,85 м<sup>2<\/sup><\/td> <\/tr> <\/table>"
 ]
}',true);
include("../proekt.php");
?>