<?php $title = 'Проект дома из газобетона с террасой 20-224, готовый проект двухэтажного коттеджа, стоимость строительства';?>
<?php $description = 'Проект загородного дома из газобетона с террасой 20-224 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома с террасой, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Проект дома из газобетона 20-224",
 "nomer": "20-224",
 "etazhey": "2",
 "h1": "Загородный дом из газоблоков (проект 17-115)",
 "obshchayaPloshchad": "224 кв.м.",
 "zhilayaPloshchad": "",
 "gabarity": "",
 "arhitekturnyyStil": null,
 "dopolnitelno": [
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","Искусственный камень, дек. штукатурка, покраска."],
 ["Терраса:","Есть"]
 ],
"opisanie": "",
 "cate":[],
 "expl": [ ]
}',true);
include("../proekt.php");
?>