<?php $description = 'Прайс-лист на услуги дизайнера';?>
<?php $keywords = 'Прайс-лист на услуги дизайнера';?>
<?php $breadcrumb = 'Прайс-лист';?>
<?php $root = $_SERVER['DOCUMENT_ROOT'];
include($root."/blocks/meta.php");
include($root."/blocks/header.php");?>

<div class="container">
	<?php include($root."/blocks/breadcrumbs.php"); ?>
  <h1>Прайс-лист на услуги дизайнера</h1>
  <h2 class="headline" style="margin-top:30px;">Базовый дизайн-проект</h2>
  <em>Срок выполнения 30 рабочих дней (до 100 м<sup>2</sup>).</em>
  <p>
    <table class="table table-bordered table-condensed">
	<thead>
      <tr>
        <td class="header">Площадь</td>
        <td class="header">Цена</td>
      </tr>
	</thead>
	<tbody>
	  <tr>
        <td>Объект площадью до 50 м<sup>2</sup></td>
        <td>700 руб.</td>
      </tr><tr>
        <td>Объект площадью до 100 м<sup>2</sup></td>
        <td>675 руб.</td>
      </tr><tr>
        <td>Объект площадью от 100 до 200 м<sup>2</sup></td>
        <td>650 руб.</td>
      </tr><tr>
        <td>Объект площадью от 200 до 300 м<sup>2</sup></td>
        <td>625 руб.</td>
      </tr><tr>
        <td>Объект площадью свыше 300 м<sup>2</sup></td>
        <td>600 руб.</td>
      </tr>
	</tbody>
    </table>
  </p>
  <p><strong>Содержание:</strong></p>
  <ul>
    <li>Консультация, разработка концепции;</li>
    <li>Обмерный план существующих помещений;</li>
    <li>Референс - предварительные предложения вариантов планировочного и цветового решения( до трех эскизов, каждый последующий за дополнительную плату);</li>
    <li>Демонтажный план (план сносимых перегородок;)</li>
    <li>Монтажный план (план вновь возводимых перегородок, устройство проемов);</li>
    <li>План расстановки мебели и сантехнического оборудования( не более трех вариантов;)</li>
    <li>Эскизы помещений - фотореалистичная 3D визуализация помещений на основе предварительно выбранной концепции( по референсу) и варианта планировочного и цветового решения;</li>
    <li>План полов:  
      <ul>
         <li>указание отметок перепадов пола;</li>
         <li>указание типа покрытия  : (например: паркетная доска, керамическая плитка, пробковое покрытие и т.д.);</li>
         <li>рекомендуемые габариты штучного покрытия;</li>
         <li>количество покрытия в м2 или  в пог. м;</li>
      </ul>
    </li>
    <li>План уровня потолков:
      <ul>
         <li>указание отметок перепадов потолка;</li>
         <li>указание материала отделки потолка: (например: гипсокартон на металлическом каркасе, штукатурка, лепнина и т.д.);</li>
      </ul> 
    </li>
    <li>План привязки потолочного освещения:
      <ul>
         <li>указание точек расположения светильников, с указанием привязок;</li>
         <li>указание типов светильников (например: потолочный накладной, встроенный, люстра и т.д.);</li>
         <li>количество светильников по типам;</li>
      </ul> 
    </li>
    <li>Схема электрики: расположение и привязка выключателей (с указанием местоположения и распределением по группам светильников);</li>
    <li>Схема электрики: расположение и привязка розеток (с указанием  местоположения электрических розеток, регуляторов, электрических выводов, телевизионных и интернет розеток);</li>
    <li>Дополнительные эскизы конструкций и элементов декора( при необходимости);</li>
    <li>Дополнительные 3D визуализации 500 руб. м<sup>2</sup>;</li>
  </ul>


  
  <h2 class="headline" style="margin-top:50px;">Полный дизайн-проект</h2>
  <em>Срок выполнения 35-40 рабочих дней (до 100 м<sup>2</sup>).</em>
  <p>
    <table class="table table-bordered table-condensed">
	<thead>
      <tr>
        <td class="header">Площадь</td>
        <td class="header">Цена</td>
      </tr>
	</thead>
	<tbody>
	  <tr>
        <td>Объект площадью до 50 м<sup>2</sup></td>
        <td>1000 руб.</td>
      </tr><tr>
        <td>Объект площадью до 100 м<sup>2</sup></td>
        <td>975 руб.</td>
      </tr><tr>
        <td>Объект площадью от 100 до 200 м<sup>2</sup></td>
        <td>950 руб.</td>
      </tr><tr>
        <td>Объект площадью от 200 до 300 м<sup>2</sup></td>
        <td>925 руб.</td>
      </tr><tr>
        <td>Объект площадью свыше 300 м<sup>2</sup></td>
        <td>900 руб.</td>
      </tr>
	</tbody>
    </table>
  </p>
  <p><strong>Содержание:</strong></p>
  <ul>
     <li>Консультация, разработка концепции;</li>
    <li>Обмерный план существующих помещений;</li>
    <li>Референс - предварительные предложения вариантов планировочного и цветового решения( до трех эскизов, каждый последующий за дополнительную плату);</li>
    <li>Демонтажный план (план сносимых перегородок;)</li>
    <li>Монтажный план (план вновь возводимых перегородок, устройство проемов);</li>
    <li>План расстановки мебели и сантехнического оборудования( не более трех вариантов;)</li>
    <li>Эскизы помещений - фотореалистичная 3D визуализация помещений на основе предварительно выбранной концепции( по референсу) и варианта планировочного и цветового решения;</li>
    <li>План полов:  
      <ul>
         <li>указание отметок перепадов пола;</li>
         <li>указание типа покрытия  : (например: паркетная доска, керамическая плитка, пробковое покрытие и т.д.);</li>
         <li>рекомендуемые габариты штучного покрытия;</li>
         <li>количество покрытия в м2 или  в пог. м;</li>
      </ul>
    </li>
    <li>План уровня потолков:
      <ul>
         <li>указание отметок перепадов потолка;</li>
         <li>указание материала отделки потолка: (например: гипсокартон на металлическом каркасе, штукатурка, лепнина и т.д.);</li>
      </ul> 
    </li>
    <li>План привязки потолочного освещения:
      <ul>
         <li>указание точек расположения светильников, с указанием привязок;</li>
         <li>указание типов светильников (например: потолочный накладной, встроенный, люстра и т.д.);</li>
         <li>количество светильников по типам;</li>
      </ul> 
    </li>
    <li>Дополнительные эскизы конструкций и элементов декора( при необходимости);</li>
    <li>Развертки стен жилых помещений;</li>
    <li>Дополнительные эскизы и чертежи элементов декора, конструкций, мебели( при авторской разработки);</li>
    <li>Спецификация дверных проемов(марка , наименование, артикул, размер проема, количество, тип открывания, примечание);</li>
    <li>Спецификация мебели( внешний вид, наименование, артикул, продавец-сайт);</li>
    <li>Спецификация отделочных материалов( внешний вид, наименование, артикул, продавец-сайт);</li>
    <li>Спецификация осветительного оборудования(внешний вид, наименование, количество, артикул, продавец-сайт);</li>
  </ul>
  <p><strong>Поездки по салонам и магазинам в рабочее время в черте города (командировки, выезды в не рабочее время оговариваются отдельно, оплата по дополнительному прейскуранту):</strong></p>
  <ul>
    <li>Помещения до 100 м<sup>2</sup> до 300 м<sup>2</sup> – 2 поездки;</li>
    <li>Свыше 300 м<sup>2</sup> – 4 поездки.</li>
    <li><b>Дополнительные</b> (сверх указанных в договоре)<b>поездки</b> по салонам и магазинам (2 часа) – 1000 руб. (в черте города)</li>
    <li>Дополнительные 3D визуализации 500 руб. м<sup>2</sup></li>
  </ul>


  <h2 class="headline" style="margin-top:50px;">Прайс на дополнительные услуги</h2>
    <table class="table table-bordered table-condensed">
	<thead>
    <tr>
        <td class="header">Авторское сопровождение проекта</td>
        <td class="header">Кол-во выездов</td>
        <td class="header">Цена</td>
    </tr>
	</thead>
	<tbody>
    <tr>
        <td>Авторский надзор с выездом на место в черте города</td>
        <td>1-2 раза в неделю</td>
        <td>22000 руб. (в месяц)</td>
    </tr>
    <tr>
        <td>Авторский надзор с выездом на место по Владимирской области</td>
        <td>1-2 раза в неделю</td>
        <td>27000 руб. + оплата стоимости проезда (в месяц)</td>
    </tr>
    <tr>
        <td>Стоимость дополнительного выезда в черте города</td>
        <td>1выезд</td>
        <td>2800 руб.</td>
    </tr>
    <tr>
        <td>Стоимость дополнительного выезда по Владимирской области</td>
        <td>1выезд</td>
        <td>3400 руб. + оплата стоимости проезда</td>
    </tr>
    <tr>
        <td>Командировка в другой город по центральному региону*</td>
        <td>1выезд</td>
        <td>5000 руб. + оплата стоимости проезда</td>
    </tr>
    <tr>
        <td>Консультация по подбору материалов, мебели, декора - выезд в черте города</td>
        <td>1 выезд (1-2 часа)</td>
        <td>1000 руб.</td>
    </tr>
    <tr>
        <td>Согласование перепланировки</td>
        <td>Простая (1-2 комнатная квартира)</td>
        <td>5000 руб.</td>
    </tr>
    <tr>
        <td>Согласование перепланировки</td>
        <td>Сложная (от 3-х комнатной)</td>
        <td>7000 руб.</td>
    </tr>
	</tbody>
</table>
<p>*Белгородская, Брянская, Воронежская, Ивановская, Калужская, Костромская, Курская, Липецкая, Московская, Орловская,  Рязанская, Смоленская, Тамбовская, Тверская, Тульская, Ярославская.</p>
</div>
<?php include($root."/blocks/footer.php");?>