<?php $title = 'Проект современного дома 178 кв.м 9 на 11 м 68-178 из газобетона, стоимость строительства во Владимире и Иваново';?>
<?php $description = 'Проект современного двухэтажного загородного дома 9 на 11 м (178 кв.м) из газобетона 68-178 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект двухэтажного дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Загородный дом площадью 178 кв.м",
 "nomer": "68-178",
 "etazhey": "2",
 "h1": "Проект современного дома 68-178",
 "obshchayaPloshchad": "178 кв.м.",
 "zhilayaPloshchad": "95,4 кв.м.",
 "gabarity": "9 на 11 м",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/sovremennye\/\">современный<\/a>",
 "dopolnitelno": [
 ["Площадь первого этажа:","89,3 кв.м."],
 ["Площадь второго этажа:","89,3 кв.м."],
 ["Площадь террасы:","21,4 кв.м."],
 ["Площадь балкона:","4,5 кв.м."],
 ["Высота первого этажа:","3 м."],
 ["Высота второго этажа:","3 м."],
 ["Cтены и перегородки:","Газобетон"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","металлочерепица"],
 ["Крыша:","чердачная"],
 ["Наружная отделка:","штукатурка, камень"],
 ["Гараж:","Есть"],
 ["Терраса:","Есть"]
 ],
"opisanie": "Загородный коттедж с цокольным этажом, имеет уютную и в тоже время хорошо продуманную планировку, рассчитан на постоянное проживание семьи состоящей из 5-6 человек. На первом этаже  размещена объединённая кухня-гостиная с просторным холлом, для удобства запроектирована гостевая комната. Поднявшись по лестнице  на второй этаж, мы попадаем в холл, который имеет выход на лоджию, также здесь разместились три уютные спальные. Фасады дома, несомненно, украсят любой коттеджный поселок, благодаря своим лаконичным и строгим формам.",
"cate":[["s-garazhom","проекты домов с гаражом"],["iz-gazobetona","проекты домов из газобетона"],["dvuhetazhnye","проекты двухэтажных домов"],["","проекты коттеджей"],["","проекты домов"]],
  "expl": [
 "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Гостевая<\/td> <td>14,2 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Кухня-гостиная<\/td> <td>40,5 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>11,3 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>6,6 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>",
 "<table class=\"table table-striped\"> <tr> <td colspan=\"2\"><b>2 этаж<\/b><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>14,2 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>20,0 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>20,0 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>11,3 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>6,6 м<sup>2<\/sup><\/td> <\/tr> <\/table>"
 ]
}',true);
include("../proekt.php");
?>