<?php $bd = json_decode('[
{"i":"blagoustroystvo", "n":"Монтаж системы", "ld":["Безопасно для ремонта","Профессиональная установка","Демонстрация возможностей системы"],
"rt":"Установка<br>оборудования", "rd":["<span>2</span>часа"], 
"id":["Безопасно для ремонта: беспроводное оборудование.","Профессиональная установка охранных систем: экспертиза безопасности, квалифицированные инженеры.","Демонстрация возможностей системы: настройка персональных сценариев."]},
{"i":"monitoring", "n":"Мониторинг", "ld":["Мгновенный прием и обработка тревожных сигналов","Слаженная работа людей и технологий","Круглосуточная техническая поддержка"],
"rt":"Мы всегда с Вами", "rd":["<span>24</span>часа в сутки","<span>7</span>дней в неделю"],
"id":["Мгновенный прием и обработка тревожных сигналов: резервирование каналов связи при передаче данных с объекта.","Слаженная работа людей и технологий:<br>20-летний опыт и постоянное совершенствование программы подготовки операторов.","Круглосуточная техническая поддержка: дистанционное устранение неполадок."]},
{"i":"reaction", "n":"Реагирование", "ld":["Безопасно для ремонта","Профессиональная установка","Демонстрация возможностей системы"],
"rt":"Время прибытия", "rd":["<span>5-7</span>минут"],
"id":["Безопасно для ремонта: беспроводное оборудование.","Профессиональная установка охранных систем: экспертиза безопасности, квалифицированные инженеры.","Демонстрация возможностей системы: настройка персональных сценариев."]},
{"i":"service", "n":"Служба сервиса", "ld":["Безопасно для ремонта","Профессиональная установка","Демонстрация возможностей системы"],
"rt":"Круглосуточная<br>сервисная<br>поддержка", "rd":["<span>24</span>часа в сутки"],
"id":["Безопасно для ремонта: беспроводное оборудование.","Профессиональная установка охранных систем: экспертиза безопасности, квалифицированные инженеры.","Демонстрация возможностей системы: настройка персональных сценариев."]}
]',true);