<?php $title = 'Проект загородного дома из газобетона 39-125, готовый проект двухэтажного коттеджа: схема планировки и стоимость строительства во Владимире';?>
<?php $description = 'Проект загородного дома из газобетона 39-125 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Загородный дом (проект 39-125)",
 "nomer": "39-125",
 "etazhey": "2",
 "h1": "Загородный дом из газоблоков 39-125",
 "obshchayaPloshchad": "125 кв.м.",
 "zhilayaPloshchad": "65,5 кв.м.",
 "gabarity": "8 на 10 м",
 "arhitekturnyyStil": null,
 "dopolnitelno": [
 ["Площадь первого этажа:","58,8 кв.м."],
 ["Площадь второго этажа:","66,2 кв.м."],
 ["Высота первого этажа:","2,75 м"],
 ["Высота второго этажа:","1 м"],
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","монолитная ж\/б плита"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","штукатурка"]
 ],
"opisanie": "Небольшой проект загородного дома с мансардным этажом, рассчитан  на семью из 3-4 человек. Планировки в доме достаточно рациональны и удобны для проживания. На первом этаже расположены две большие зоны, кухня-столовая и гостиная, также имеется большая ванная. В спальной зоне второго этажа предусмотрено три спальни, одна из которых имеет собственную гардеробную.",
 "cate":[["","проекты домов"],["","проекты коттеджей"],["dvuhetazhnye","проекты двухэтажных домов"],["iz-gazobetona","проекты домов из газобетона"],["s-mansardoy","проекты домов с мансардой"]],
 "expl": [ "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Кухня-столовая<\/td> <td>13,7 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гостиная<\/td> <td>23,8 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Ванная<\/td> <td>8,2 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Котельная<\/td> <td>2,3 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Холл<\/td> <td>3,5 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Тамбур<\/td> <td>2,1 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гардеробная<\/td> <td>1,5 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Крыльцо<\/td> <td>2,4 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>",
 "<table class=\"table table-striped\"> <tr> <td colspan=\"2\"><b>2 этаж<\/b><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>18,5 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>13 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>10,2 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Ванная<\/td> <td>4,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гардеробная<\/td> <td>3,8 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>6,6 м<sup>2<\/sup><\/td> <\/tr> <\/table>"
 ]
}',true);
include("../proekt.php");
?>