<?php $title = 'Строительство фундамента под ключ, заливка (устройство) фундамента для дома, фундаментные работы во Владимире';?>
<?php $description = 'Услуги по строительству фундамента под дом. Устройство фундамента монолитного ленточного, свайного фундамента. Работаем во Владимире и области';?>
<?php $keywords = '';?>
<?php $breadcrumb = 'Фундамент';?>
<?php $root = $_SERVER['DOCUMENT_ROOT'];
include($root."/blocks/meta.php"); 
include($root."/blocks/header.php");?>

<div class="container">
<?php include($root."/blocks/breadcrumbs.php");?>
          <h1>Строительство фундамента под ключ</h1>
          <p>Если вы хотите возвести надежный и прочный фундамент для своего дома, то наша компания готова предложить услуги своих высококвалифицированных специалистов. Не забывайте, что обустройство фундамента зависит от многих факторов и только грамотно спроектированная конструкция прослужит вам долгие годы!</p>
          <h2>Выбираем фундамент</h2>
          <p>Начнем с того что выбор типа фундамента следует производить только после тщательного анализа почвы участка, выявления в грунте плавунов и вод, а также перепадов высот. Дополнительно проводится скрупулезный расчет нагрузки, которую необходимо будет выдерживать фундаменту, как основе всего сооружения.</p>
          <p>Не секрет, что именно от качества монтажа фундамента зависит благосостояние дома и срок его эксплуатации. Ведь если фундамент будет выбран неправильно или при его монтаже будут допущены ошибки, то со временем конструкция может просесть, что приведет к перекосу оконных проемов и дверей. Более того в стенах могут появиться трещины, а сооружение даст крен. Исправление таких последствий слишком дорогостояще, поэтому проще и дешевле сразу же сделать все профессионально и качественно. Кстати, обратите внимание, что монтаж фундамента по стоимости составляет примерно 20% от всей стоимости дома, поэтому так важно правильно выбрать эту часть сооружения.</p>
          <div class="col-md-6"><img src="<?php echo HTTP_URL_IMG; ?>fundament.jpg" alt="Надежный фундамент от Golden Home" title="Надежный фундамент от Golden Home" class="img-responsive"></div>
          <div class="col-md-6"><img src="<?php echo HTTP_URL_IMG; ?>fundament-2.jpg" alt="Крепкий фундамент от Golden Home" title="Крепкий фундамент от Golden Home" class="img-responsive"></div>

          <h2>Основные виды фундаментов</h2>
          <ul>
          	<li>Ленточный тип – самый простой и востребованный фундамент, подходящий практически для любого сооружения. Такая основа представляет собой бетонные блоки, которые укладывают под несущими перегородками дома. Глубину, на которую укладываются такие блоки, определяют специалисты в зависимости от промерзания грунта и величины рассчитанной нагрузки.</li>
          	<li>Основание из монолитных плит также пользуется популярностью. Обычно оно выполняется в виде монолитной плиты, которая монтируется по всей площади здания. Такой метод очень надежен, так как передвижение грунта на такой плите никак не отражаются. Поэтому монолитную плиту обычно укладывают на проблемных почвах, где наблюдается повышенный уровень подземных вод. Еще один распространенный метод применения такого фундамента – монтаж под цокольный этаж многоэтажного дома, так как с такой нагрузкой сможет справиться только очень прочная и жесткая конструкция.</li>
          	<li>Столбчатый тип – фундамент, выполняемый из арматурных столбов, укрепленных бетоном. Такое основание считается достаточно легким и поэтому используется при возведении каркасных и деревянных домов без подвалов.</li>
          	<li>Свайный тип – фундамент на сваях, идеально подходящий для обустройства домов на плывунах или над водой. Также такое основание применяется на почвах, не способных выдерживать большие нагрузки.</li>
          </ul>
          <a href="<?php echo HTTP_SERVER;?>fundament/gazobeton/">Фундамент под дом из газобетона</a>
          <h2>Факторы влияющие на выбор</h2>
          <p>Еще раз обозначим самый важные факторы, влияющие на выбор того или иного типа фундамента:</p>
          <ul>
          	<li>конструктивные особенности здания;</li>
          	<li>тип грунта;</li>
          	<li>величина нагрузки на основание, которая будет оказываться будущим сооружением;</li>
          	<li>уровень подземных вод;</li>
          	<li>уровень промерзания грунта;</li>
          </ul>
          <p>Следует отметить, что во время работы по монтажу фундамента не стоит забывать и про гидроизоляцию основания дома. Это необходимо для того чтобы защитить дом от сырости и чрезмерной влажности. Достигается такая защита благодаря применению бетона со специальными водоотталкивающими средствами и добавками</p>
          <p>Так что как видите, монтаж фундамента – это дело ответственное и требующее тщательной проектировки. Доверить заливку фундамента целесообразно и выгодно для владельца здания специалистам. Иначе в скором времени может потребовать ремонт, который повлечет за собой дополнительный траты.</p>
          <p>Обратившись в нашу компанию, вы ничем не рискуете, так как наши сотрудники имеют огромный опыт обустройства различных типов фундамента. Мы возводим фундамент после проведения всех необходимых исследований участка, грунта и прилегающих территорий, а также расчетов, придерживаемся всех норм и стандартов, и используем новейшие технологии, которые вкупе с качественными материалами создадут прочный и надежный фундамент вашего дома!</p>
          <big><strong>Наша фирма предлагает строительство фундамента под ключ по доступной цене!</strong></big>
</div>
<?php include($root."/blocks/footer.php");?>