<?php $title = 'Проекты домов в стиле хай тек';?>
<?php $description = '';?>
<?php $keywords = 'Хай тек';?>
<?php $breadcrumb = 'Хай тек';?>
<?php $breadcrumb2 = 'Проекты домов';?>
<?php $root = '../../';
include($root."blocks/meta.php"); 
include($root."blocks/header.php");?>

<div class="container">

    <h1>Дома в стиле хай тек</h1>
	<div class="row" id="proekts" itemtype="http://schema.org/ItemList" itemscope>
<?php $class_block_proekt = 'col-sm-6 col-md-4 bl-pr'; 
include("../proekt-63-186/block.php");
include("../proekt-56-135/block.php");?>
    </div>
	</section>
          <h2>Стиль хай тек</h2>
          <p>Проект дома в стиле хайтек является самым выгодным и оптимальным вариантом для застройщика, так как учитывает всего его пожелания и потребности. Благодаря использованию инновационных материалов и методик строительства нашим специалистам удается создавать красивые и функциональные дома любого размера по бюджетной стоимости.</p>
          <p>Дома в стиле хайтек отличаются оригинальной и модной архитектурой, а также особыми техническими характеристиками. Такой дом можно дополнить террасой или лоджией. При строительстве у дизайнеров нет ограничений, они могут использовать любые современные материалы, например, стекло, пластик и профили для фасада, чтобы создать действительно восхитительное сооружение.  К тому же в такой стилистике можно возвести как маленький загородный дом, так и большой особняк.</p>
          <p>Наши профессионалы составят для заказчика индивидуальный проект дома в стиле хайтек, учтя все задумки клиента. Дизайнеры по интерьерам совершенно преобразят внутренне пространство здания, а ландшафтные дизайнеры создадут уютный и уникальный стиль прилегающего к дому участка. </p>
          <p>Так что дом в стиле хайтек – это возможность экспериментировать, эффективно использовать каждый квадратный метр и в результате получить элегантное стильное сооружение.</p>
	</article>
</div>
<?php include($root."blocks/footer.php");?>