<?php $title = 'Газобетон и газоблоки купить во Владимире по выгодной цене';?>
<?php $description = 'Golden Home предлагает купить во Владимире газобетон, газосиликатные и газобетонные стеновые блоки, газоблоки из ячеистого бетона по выгодным ценам с доставкой';?>
<?php $keywords = 'газобетон, газобетон цена, газосиликатные блоки, газобетонные блоки, стеновые блоки, газоблоки, газоблоки цена, ячеистый бетона';?>
<?php $breadcrumb = 'Газобетонные блоки';?>
<?php $root = '../';
include($root."blocks/meta.php"); 
include($root."blocks/header.php");?>

<div class="container">
<?php include($root."blocks/breadcrumbs.php");?>
  <h1>Купить газобетонные блоки во Владимире</h1>
  
 
  <div class="col-md-6 col-sm-12 col-xs-12" style="margin-bottom:20px">
  <div class="ytong center-block">
  <a href="<?php echo HTTP_SERVER;?>gazobloki-ytong/"><img width="170" height="170" alt="купить газоблоки Ytong" title="купить газоблоки Ytong" src="/image/bloki/ytong.jpg" class="center-block"></a><br><a href="<?php echo HTTP_SERVER;?>gazobloki-ytong/" class="center-block text-center">Каталог блоки Ytong</a><br>
  </div>
  </div>
  <div class="col-md-6 col-sm-12 col-xs-12" style="margin-bottom:20px">
  <div class="bonolit center-block">
  <a href="<?php echo HTTP_SERVER;?>gazobloki-bonolit/"><img width="170" height="170" alt="купить газоблоки Bonolit" title="купить газоблоки Bonolit" src="/image/bloki/bonolit.jpg" class="center-block"></a><br><a href="<?php echo HTTP_SERVER;?>gazobloki-bonolit/" class="center-block text-center">Каталог блоки Ytong</a><br>
  </div>
  </div>

  <div style="margin-top:20px" class="clearfix">
  <p><img src="/image/bloki/01.jpg" alt="Газобетон" class="pull-right">Газобетон &mdash; уникальный высокотехнологичный строительный материал, обладающий одновременно изолирующими и несущими свойствами и удачно сочетающий в себе прочность камня, простоту обработки и экологичность дерева. Газобетонные блоки</a> идеальны для создания стен любой формы, арок, колон и различных архитектурных решений. Блоки можно резать ручной или электропилой, сверлить, штрабить и фрезеровать так же легко, как дерево. С помощью обычной стамески можно создать любой профиль и элемент декоративной отделки. </p>
  <p>Газобетон соединил в себе лучшие качества строительных материалов и обладает высокой прочностью, огнестойкостью, влагостойкостью, морозостойкостью, не подвержен разрушению, усадке и гниению. Газобетон легок в обработке и экономичен. Благодаря своим тепло- и звукоизоляционным свойствам блоки практически не требуют дополнительного утепления и звукоизоляции. Все стены из блоков и перегородки обладают идеальной точностью (отклонение геометрических размеров не более 1 мм).</p>
  <p><img src="/image/bloki/02.jpg" alt="Газосиликатные блоки" class="pull-right">Строительные газобетонные блоки обладают всей необходимой технической документацией и отвечают как европейским, так и российским нормам и стандартам. В частности, согласно сертификату соответствия &laquo;№ РОСС RU.СЛ87.Н00706 на блоки стеновые мелкие из ячеистого бетона марок по плотности D400 и D500&raquo; продукция, выпускаемая серийно ЗАО &laquo;Кселла-Аэроблок-Центр&raquo;, соответствует требованиям ГОСТ 31360-2007 &laquo;Изделия стеновые неармированные из ячеистого бетона автоклавного твердения&raquo;, ГОСТ 31359-2007 &laquo;Бетоны ячеистые автоклавного твердения&raquo; и СТО 73045594-001-2008.</p>
  <p>Купить газобетон и газобетонные блоки во Владимире можно в компании «Golden Home». Мы можем предложить самые выгодные и интересные варианты по ценам и условиям доставки.</p>
  </div>
  <h2 class="h1_small">Преимущества газосиликатных блоков во Владимире</h2>
  <p><img src="/image/bloki/03.jpg" alt="Газобетонные блоки" class="pull-right">Газосиликатные блоки состоят из кварцевого песка, цемента, извести и воды. Газ (водород), который возникает вследствие так называемого процесса вспучивания/расширения, увеличивает в 5 раз объём сырой смеси. Миллионы мельчайших воздушных ячеек, возникающие в результате этого процесса, придают блокам характерную ячеистую структуру. Благодаря такой структуре газосиликатные блоки обладают превосходными строительно-физическими свойствами: высокой тепло- и звукоизоляцией, а также обеспечивают благоприятный микроклимат в помещениях. К тому же блоки обладают малым весом и хорошо поддаются укладке.</p>
  <p>Купить газосиликатные блоки Владимире вы можете в компании «Golden Home». Мы предлагаем самые выгодные в регионе варианты работы нашим клиентам.</p>
  <p>Ниже в таблицах приведена информация по основным техническим показателям газосиликатных блоков.</p>

<div class="row">
	<div class="col-sm-3 hidden-xs">
		<img src="/image/bloki/ytong.jpg" alt="" class="img-responsive">
	</div>
	<div class="col-sm-9">
  <table class="table table-bordered table-condensed">
  <thead>
    <tr>
      <td class="header">Марка по плотности (кг/м<sup>3</sup>)</td>
      <td class="header">D400</td>
      <td class="header">D500</td>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Класс прочности на сжатие</td>
      <td>B 2,5</td>
      <td>В 3,5</td>
    </tr>
    <tr>
      <td>Теплопроводность</td>
      <td>0.088</td>
      <td>0.099</td>
    </tr>
    <tr>
      <td>Марка морозостойкости</td>
      <td>F 100</td>
      <td>F 100</td>
    </tr>
    <tr>
      <td>Огнестойкость (час.)</td>
      <td>4</td>
      <td>4</td>
    </tr>
    <tr>
      <td>Паропроницаемость (мг/м*ч*Па)</td>
      <td>0,24</td>
      <td>0,21</td>
    </tr>
    <tr>
      <td>Усадочные деформации <br> при высыхании</td>
      <td>0,45</td>
      <td>0,40</td>
    </tr>
  </tbody>
  </table>
	</div>
</div>
<div class="row">
	<div class="col-sm-3 hidden-xs">
	    <img src="/image/bloki/bonolit.jpg" class="img-responsive" alt="">
	</div>
	<div class="col-sm-9">	
  <table class="table table-bordered table-condensed">
  <thead>
    <tr>
      <td class="header">Марка по плотности (кг/м<sup>3</sup>)</td>
      <td class="header">D300</td>
      <td class="header">D400</td>
      <td class="header">D500</td>
      <td class="header">D600</td>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Класс прочности на сжатие</td>
      <td>B 1,5</td>
      <td>В 2,5</td>
      <td>В 2,5</td>
      <td>В 3,5</td>
    </tr>
    <tr>
      <td>Теплопроводность в сухом <br>
        состоянии (Вт/м*С)</td>
      <td>0,08</td>
      <td>0,096</td>
      <td>0,12</td>
      <td>0,14</td>
    </tr>
    <tr>
      <td>Паропроницаемость (мг/м*ч*Па)</td>
      <td>0,26</td>
      <td>0,23</td>
      <td>0,20</td>
      <td>0,16</td>
    </tr>
    <tr>
      <td>Марка морозостойкости</td>
      <td>F30</td>
      <td>F50</td>
      <td>F50</td>
      <td>F50</td>
    </tr>
    <tr>
      <td>Усадка при высыхании (мм/м)</td>
      <td>0,24</td>
      <td>0,24</td>
      <td>0,24</td>
      <td>0,225</td>
    </tr>
    <tr>
      <td>Предел огнестойкости</td>
      <td>REI 240</td>
      <td>REI 240</td>
      <td>REI 240</td>
      <td>REI 240</td>
    </tr>
  </tbody>
  </table>
	</div>
</div>
</div>
<?php include($root."blocks/footer.php");?>