<?php $title = 'Интерьер квартиры в желтых тонах';?>
<?php $description = 'Основную роль в интерьере играет желтый цвет, он служит в дизайне квартиры и цветовым акцентом и играет роль в создании уюта в помещении';?>
<?php $keywords = 'Интерьер квартиры, дизайн, желтый цвет';?>
<?php $breadcrumb = 'Интерьер квартиры в желтых тонах';?>
<?php $h1='Квартира в желтых тонах';
$foto='interer-v-zheltyh-tonah.jpg';
$alt='Интерьер квартиры в желтых тонах';
$col_p1='<p>На этой кухне яркое пятно – гарнитур. Для верхних ящиков выбрали желтые фасады, считается, что именно этот цвет один из самых «аппетитных». Фартук глянцевый и представляет собой панорамную фотографию каньона. Необычная деталь. Фасады нижних ящиков тоже изготовлены из глянцевых панелей под дерево с ярко выраженной структурой волокон. Вытяжка над плитой достаточно массивная и по форме напоминает кусок черного гранита.</p>';
$col_p2='<p>Потолок в спальной комнате натяжной, двухуровневый, по центру цветная вставка с растительным орнаментом. Стены нейтрального светлого цвета, оттенок теплый.</p>
<p>В зале обои золотистые, фактурные с эффектом жатой ткани. Потолок тоже двухуровневый, с вставкой. Рисунок на потолке и стене – ветки с кленовыми листьями. Шторы на окне сшиты из ткани в осенней цветовой гамме.</p>';
include("../project.php");?>