<?php $title = 'Проект загородного дома с террасой 48-255 (255 кв.м.), готовый проект, стоимость строительства';?>
<?php $description = 'Проект загородного дома с террасой 48-255 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Загородный дом с террасой (проект 48-255)",
 "nomer": "48-255",
 "etazhey": "2",
 "h1": "Проект дома из газоблоков 48-255",
 "obshchayaPloshchad": "255 кв.м.",
 "zhilayaPloshchad": "",
 "gabarity": "",
 "arhitekturnyyStil": null,
 "dopolnitelno": [
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","Искусственный камень, дек. штукатурка, покраска."],
 ["Терраса:","Есть"]
 ],
"opisanie": "",
 "cate":[["","проекты домов"],["","проекты коттеджей"],["dvuhetazhnye","проекты двухэтажных домов"],["iz-gazobetona","проекты домов из газобетона"],["s-terrasoy","проекты домов с террасой"]],
 "expl": [ ]
}',true);
include("../proekt.php");
?>