<?php $title = 'Проект загородного дома из газобетона 12-260, готовый проект двухэтажного коттеджа, цена на строительство';?>
<?php $description = 'Проект загородного дома из газобетона 12-260 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Проект двухэтажного дома 12-260",
 "nomer": "12-260",
 "etazhey": "2",
 "h1": "Загородный дом из газоблоков (проект 12-260)",
 "obshchayaPloshchad": "260 кв.м.",
 "zhilayaPloshchad": "",
 "gabarity": "",
 "arhitekturnyyStil": null,
 "dopolnitelno": [
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","Дек. штукатурка, покраска."]
 ],
"opisanie": "",
 "cate":[],
 "expl": [ ]
}',true);
include("../proekt.php");
?>