<?php $title = 'Стеновой блок Bonolit D500 (200мм.) 3700 руб./м3';?>
<?php $description = 'Стеновой блок Bonolit D500 (200мм.) руб./м3 с доставкой во Владимире и области';?>
<?php $keywords = 'Стеновой блок';?>
<?php $breadcrumb = 'Стеновой блок D500 (200мм)';?>
<?php $breadcrumb2 = "Блоки Bonolit"; ?>
<?php $breadcrumb3 = "Стеновые блоки"; ?>
<?php $bd = json_decode('{
"cost":" 3700",
"alt":"Стеновые блоки Bonolit",
"img":"gazobloki-bonolit\/img\/stenovye-bloki.jpg",
"span":"Стеновые блоки плотностью D500 толщиной 200 мм. подойдут для возведения внутренних несущих стен.",
"table":[["Марка по плотности (кг\/м³)","D500"],["Класс прочности на сжатие","В 2,5-3,5"],["Теплопроводность в сухом состоянии (Вт\/м×С)","0,12"],["Паропроницаемость (мг\/м×ч×Па)","0,20"],["Марка морозостойкости","F75"],["Усадка при высыхании (мм\/м)","0,24"],["Предел огнестойкости","REI240"],["Длина,мм","600"],["Ширина,мм","200"],["Высота,мм","250"],["Кол.блоков для 1м² стены, шт","6,7"],["Кол. блоков в м³, шт","33,3"],["Кол. блоков в машине, шт","1 080"]]
}',true); ?>
<?php $root = $_SERVER["DOCUMENT_ROOT"]; include ($root."/blocks/block.php");?>