<?php $title = 'Проект загородного дома из газоблоков 41-125,готовый проект двухэтажного коттеджа: схема планировки и стоимость строительства во Владимире';?>
<?php $description = 'Проект загородного дома из газобетона 41-125 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Проект загородного дома 41-125",
 "nomer": "41-125",
 "etazhey": "2",
 "h1": "Загородный дом из газоблоков 41-125",
 "obshchayaPloshchad": "125 кв.м.",
 "zhilayaPloshchad": "66,3 кв.м.",
 "gabarity": "",
 "arhitekturnyyStil": null,
 "dopolnitelno": [
 ["Площадь первого этажа:","58,8 кв.м."],
 ["Площадь второго этажа:","66,2 кв.м."],
 ["Высота первого этажа:","2,75 м"],
 ["Высота второго этажа:","1 м"],
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","монолитная ж\/б плита"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","штукатурка, дек. камень."]
 ],
"opisanie": "Небольшой прямоугольный в плане коттедж рассчитан на круглогодичное проживание семьи из трех-четырех человек. В одно помещение объединены гостиная, кухня и столовая с выходом на крыльцо. Также здесь разместился просторный холл с раздельным санузлом. На втором этаже расположены 3 уютные спальные, гардеробная со светлым холлом. Фасады здания простые по своей форме, отделаны декоративным камнем.",
 "cate":[["","проекты домов"],["","проекты коттеджей"],["dvuhetazhnye","проекты двухэтажных домов"],["iz-gazobetona","проекты домов из газобетона"],["s-mansardoy","проекты домов с мансардой"]],
 "expl": [ "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Кухня-столовая<\/td> <td>16,0 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гостиная<\/td> <td>19,0 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Ванная<\/td> <td>4,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>3,5 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Холл<\/td> <td>12,5 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Тамбур<\/td> <td>3,6 м<sup>2<\/sup><\/td> <\/tr><tr> <td>Крыльцо<\/td> <td>2,4 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>",
 "<table class=\"table table-striped\"> <tr> <td colspan=\"2\"><b>2 этаж<\/b><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>16,4 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>12,2 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>11,8 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гардеробная<\/td> <td>3,7 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>13,4 м<sup>2<\/sup><\/td> <\/tr> <\/table>"
 ]
}',true);
include("../proekt.php");
?>