<?php $title = 'Дизайн салона красоты Estel';?>
<?php $description = 'От канона — у каждого клиента свое зеркало — отказались в пользу огромных уходящих под потолок зеркал, в которых отражается весь салон. Лаконичная цветовая гамма отвечает идеи заведения – яркими должны быть дамы.';?>
<?php $keywords = 'Дизайн салона красоты Estel';?>
<?php $breadcrumb = 'Дизайн салона красоты Estel';?>
<?php $h1='Дизайн салона красоты Estel';
$foto='salon-krasoty-estel.jpg';
$alt='Дизайн салона красоты Estel';
$col_p1='<p>От канона — у каждого клиента свое зеркало — отказались в пользу огромных уходящих под потолок зеркал, в которых отражается весь салон. Лаконичная цветовая гамма отвечает идеи заведения – яркими должны быть дамы. Акцент в интерьере сделан на потолок: светодиодные лампы перекрещиваются и создают футуристический рисунок. Освещенность помещения хорошая, а это важно для комфортной работы парикмахера.</p>';
$col_p2='<p>На окнах белые рулонные шторы. Входные двери из матового стекла с логотипом компании. Шкафы выдержаны в корпоративной цветовой гамме. Учебный класс в зависимости от потребностей может быть быстро трансформирован из конференц-зала в рабочие места для мастеров: для этого нужно убрать лишние стулья, передвижные парикмахерские зеркала есть.</p>';
include("../project.php");?>