<?php $title = 'Проект дома из газобетона 34-177, готовый проект двухэтажного коттеджа: схема планировки и стоимость строительства во Владимире';?>
<?php $description = 'Проект загородного дома из газобетона 34-177 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Загородный дом (проект 34-177)",
 "nomer": "34-177",
 "etazhey": "2",
 "h1": "Загородный дом из газоблоков 34-177",
 "obshchayaPloshchad": "177 кв.м.",
 "zhilayaPloshchad": "89 кв.м.",
 "gabarity": "12,55 на 11,25 м",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/sovremennye\/\">современный<\/a>",
 "dopolnitelno": [
 ["Площадь первого этажа:","118 кв.м."],
 ["Площадь второго этажа:","110 кв.м."],
 ["Высота первого этажа:","2,5 м."],
 ["Высота второго этажа:","2,75 м."],
 ["Площадь крыльца:","5 кв.м."],
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","Искусственный камень, дек. штукатурка, покраска."]
 ],
"opisanie": "Проект компактного двухэтажного дома, реализация которого не потребует больших затрат, так как дом имеет простую и функциональную архитектуру. Строение имеет несущие стены из газобетонного блока, чердачную конструкцию крыши и наружные габариты 12.5 на 11.25 метров. В состав помещений первого этажа коттеджа входят просторная гостиная,кухня, гостевая комната, котельная и санузел. Второй этаж включает три спальни, общая ванная и кладовая комната.",
 "cate":[["","проекты домов"],["","проекты коттеджей"],["dvuhetazhnye","проекты двухэтажных домов"],["iz-gazobetona","проекты домов из газобетона"],["s-garazhom","проекты домов с гаражом"]],
 "expl": [ "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Кухня<\/td> <td>12,1 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гостиная<\/td> <td>27,3 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Котельная<\/td> <td>4,5 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>3,7 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>7,3 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гостевая комната<\/td> <td>13,9 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Крыльцо<\/td> <td>5 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Прихожая<\/td> <td>4,4 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>",
 "<table class=\"table table-striped\"> <tr> <td colspan=\"2\"><b>2 этаж<\/b><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>16,1 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>18,9 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>12,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>6,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Ванная<\/td> <td>6,6 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гардероб<\/td> <td>7,7 м<sup>2<\/sup><\/td> <\/tr> <\/table>"
 ]
}',true);
include("../proekt.php");
?>