<?php $title = 'Проект одноэтажного дома из газобетона с террасой 26-159';?>
<?php $description = 'Проект загородного дома из газобетона 26-159 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Загородный одноэтажный дом с террасой 26-159",
 "nomer": "26-159",
 "etazhey": "1",
 "h1": "Загородный одноэтажный дом с террасой 26-159",
 "obshchayaPloshchad": "159 кв.м.",
 "zhilayaPloshchad": "87,3 кв.м.",
 "gabarity": "12,5 на 14,8 м",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/classic\/\">классический<\/a>",
 "dopolnitelno": [
 ["Площадь первого этажа:","159 кв.м."],
 ["Высота первого этажа:","3 м."],
 ["Площадь террасы:","41 кв. м"],
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","Искусственный камень, дек. штукатурка, покраска."],
 ["Терраса:","Есть"]
 ],
"opisanie": "Уютный одноэтажный дом для небольшой семьи. Планировка решена по принципу необходимой достаточности, нет избыточных помещений, все продумано, логично и оптимально с точки зрения затрат на строительство и эксплуатацию дома.  К объему дома пристроенная просторная террраса, на которую есть выход из кухни-столовой. Это очень комфортное место отдыха. При желании террасу можно остеклить, получив, таким образом, веранду. Планировка этажа представлена традиционным набором помещений: гостиная, кухня, две спальная и ванная комната. Все помещения объединяет небольшой центральный холл, в котором предусмотрен люк на чердак. ",
 "cate":[["","проекты домов"],["","проекты коттеджей"],["iz-gazobetona","проекты домов из газобетона"],["s-garazhom","проекты домов с гаражом"]],
 "expl": [ "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Кухня-столовая<\/td> <td>32 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Гостиная<\/td> <td>42,40 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>12,87 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>10,5 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Котельная<\/td> <td>9,95 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Терраса<\/td> <td>41 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>15,8 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>"
 ]
}',true);
include("../proekt.php");
?>