<?php $title = 'Проекты домов и коттеджей в стиле шале';?>
<?php $description = 'Проекты домов в стиле шале от компании Golden Home. Мы проектируем и строим дома шале во Владимирской области';?>
<?php $keywords = 'Проекты домов в стиле шале';?>
<?php $breadcrumb = 'Шале';?>
<?php $breadcrumb2 = 'Проекты домов';?>
<?php $root = '../';
include($root."blocks/meta.php"); 
include($root."blocks/header.php");?>

<div class="container">
<?php include($root."blocks/breadcrumbs.php");?>
          <h1>Проекты домов шале</h1>
	<div class="row" id="proekts" itemtype="http://schema.org/ItemList" itemscope>
                    <?php include("http://www.sk-goldenhome.ru/proekty-domov/proekt-61-192/block.php");?>
                    <?php include("http://www.sk-goldenhome.ru/proekty-domov/proekt-67-142/block.php");?>
    </div>
        <article class="article">
          <h2>Почему выбирают стиль шале?</h2>
          <p>Дом, выполненный в стилистике шале – это уютное и комфортабельное сооружение, отличающееся совершенно особой семейной атмосферой, а также собственным уникальным дизайном. Дом в стиле шале – это возможность стать ближе к природе и построить конструкцию, идеально вписывающуюся в загородный ландшафт.</p>
          <p>К тому же шале имеет неповторимый колорит, который привлекает многих самых успешных людей, ведь главное в доме это его уют, а не дорогостоящий вычурный дизайн. Строится шале из качественной и прочной древесины, способной оградить человека от любых капризов погоды, и создать внутри дома теплую атмосферу. Не смотря на кажущуюся простоту внешнего дизайна, жилище получается функциональным и практичным, но внутри каждый может внести свою творческую лепту и создать уникальный интерьер. Хотя предпочтение при внутренней отделке традиционно отдается натуральным оттенкам древесины, что придает комнатам ощущения старины и добротности.</p>
          <p>Современные дома в стиле шале допускают использование для строительства не только дерева, но и камня, а также стекла. К примеру, каменные плиты применяются для монтажа выкладки входа, а стекло понадобится для закрытой лоджии.</p>
          <p>Наши специалисты готовы взяться за заказ любой сложности и создать эксклюзивный проект для вашего дома в стиле шале. </p>
        </article>
</div>
<?php include($root."blocks/footer.php");?>