<?php $title = 'Проекты современных домов и коттеджей, проекты домов (коттеджей) в современном стиле, современные проекты частных загородных домов';?>
<?php $description = 'Проекты современных домов и коттеджей, проекты домов (коттеджей) в современном стиле, современные проекты частных загородных домов от компании Golden Home';?>
<?php $keywords = 'проекты современных домов, проекты современных коттеджей, проект дома под ключ в современном стиле, проекта дома под ключ цена, проекты двухэтажных домов, проекты домов из газобетона, проект строительства дома, проект двухэтажного дома';?>
<?php $breadcrumb = 'Современные';?>
<?php $breadcrumb2 = 'Проекты домов';?>
<?php $root = '../';
include($root."blocks/meta.php"); 
include($root."blocks/header.php");?>

<div class="container">
<?php include($root."blocks/breadcrumbs.php");?>
       <h1>Современные проекты загородных домов</h1>
	<div class="row" id="proekts" itemtype="http://schema.org/ItemList" itemscope>
                    <?php include("../proekt-57-212/block.php");?>
                    <?php include("../proekt-56-135/block.php");?>
                    <?php include("../proekt-54-160/block.php");?>
                    <?php include("../proekt-47-248/block.php");?>
                    <?php include("../proekt-46-161/block.php");?>
                    <?php include("../proekt-45-163/block.php");?>
                    <?php include("../proekt-40-325/block.php");?>
                    <?php include("../proekt-31-250/block.php");?>
                    <?php include("../proekt-30-172/block.php");?>
    </div>
        <article class="article">
          <h1>Загородные современные дома</h1>
          <p>Дом в современном стиле – это сооружение, сразу привлекающее к себе внимание своей новизной, уникальностью и смелостью использованных архитектурных и дизайнерских решений. Прогресс не стоит на месте и поэтому в современном строительстве наблюдается тенденция к применению последних достижений в этой области и инновационных технологий. Благодаря этому стало возможным создавать элегантные в своей простоте загородные дома.</p>
          <p>Чтобы разработать проект для такого дома и построить поражающее своей оригинальностью и при этом практичностью сооружение, необходимо иметь высокий уровень профессионализма, ведь не так-то просто превратить простую конструкцию в элегантное и презентабельное здание. </p>
          <p>Наши специалисты смогут предложить вам уже готовые проекты современных функциональных домов или же создать совершенно новый проект по индивидуальному заказу клиента с учетом всех пожеланий и малейших нюансов.</p>
          <p>Профессионалы нашей компании готовы выполнить идеально подходящий проект заказчику в самые сжатые сроки, чтобы ускорить процесс строительства и реализовать без задержек, и лишних затрат по самой выгодной стоимости.</p>
        </article>
</div>
<?php include($root."blocks/footer.php");?>