<?php $title = 'Проект дома с гаражом 47-248, готовый проект двухэтажного коттеджа: схема планировки и стоимость строительства во Владимире';?>
<?php $description = 'Проект дома с гаражом 47-248 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома с гаражом, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Проект дома с гаражом (проект 47-248)",
 "nomer": "47-248",
 "etazhey": "2",
 "h1": "Загородный дом с гаражом (проект 47-248)",
 "obshchayaPloshchad": "248 кв.м.",
 "zhilayaPloshchad": "",
 "gabarity": "",
 "arhitekturnyyStil": null,
 "dopolnitelno": [
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","Искусственный камень, дек. штукатурка, покраска."],
 ["Гараж:","Есть"]
 ],
"opisanie": "",
 "cate":[],
 "expl": [ ]
}',true);
include("../proekt.php");
?>