<?php $title = 'Газобетон или кирпич: что лучше?';?>
<?php $description = 'Газобетон или кирпич: что лучше?';?>
<?php $keywords = 'газобетон, газобетон цена, газосиликатные блоки, газобетонные блоки, стеновые блоки, газоблоки, газоблоки цена, ячеистый бетона';?>
<?php $breadcrumb = 'Газобетон или кирпич: что лучше?';?>
<?php $breadcrumb2 = 'Газоблоки';?>
<?php $root = '../../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?>

<div class="container">
	<?php include($root."blocks/breadcrumbs.php"); ?>
  <h1>Газобетон или кирпич</h1>
  <p>К нам обратился заказчик, у которого заранее был закуплен стройматериал (кирпич). Однако совместные расчеты показали, что даже при наличии кирпича возведение дома выйдет дороже, чем если использовать газобетон. Так как обычно в домах стены из кирпича толщиной 60 см (2,5 кирпича), из блока 37.5 см. Цена на кирпич и газобетонные блоки примерно одинаковая, но при строительстве из кирпича расход материала и объем работы больше. При этом стена из блоков не требует дополнительного утепления (теплее кирпича в 4,5 раза) и нанесения штукатурки, достаточно шпатлевки.</p>
<p>Жилая площадь дома из блока получилась бы больше, чем из кирпича.</p>
<p>В итоге было принято решение: продать кирпич и построить дом из газоблоков. Это оказалось правильным шагом, как потом показало строительство.</p>
<p>Несмотря на разницу в цене с блоками других производителей, в конечном итоге дом из YTONG получается дешевле, теплее и крепче. Сэкономить деньги заказчику удается за счет уникальных свойств материала и конструкторских решений, которые применяет компания «Golden Home».</p>
<img src="gazobeton-ili-kirpich.jpg" alt="Газобетон или кирпич" width="748">
</div>
<?php include("../../blocks/footer.php");?>