<?php $title = 'Проект дома из газобетона 21-115, готовый проект двухэтажного коттеджа, стоимость строительства';?>
<?php $description = 'Проект загородного дома из газобетона 21-115 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Проект дома из газобетона  21-115",
 "nomer": "21-115",
 "etazhey": "2",
 "h1": "Загородный дом из газоблоков (проект 17-115)",
 "obshchayaPloshchad": "115 кв.м.",
 "zhilayaPloshchad": "",
 "gabarity": "",
 "arhitekturnyyStil": null,
 "dopolnitelno": [
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","Дек. штукатурка, покраска."]
 ],
"opisanie": "",
 "cate":[],
 "expl": [ ]
}',true);
include("../proekt.php");
?>