<?php $title = 'Проект загородного дома из газоблоков 17-115, готовый проект двухэтажного коттеджа, стоимость строительства';?>
<?php $description = 'Проект загородного дома из газобетона 17-115 по доступной цене Вы можете заказать в нашем офисе или оформить заказ через сайт ';?>
<?php $keywords = 'Проект дома из газобетона, проект дома из газоблоков, проекты домов из газобетона цены, готовые проекты домов из газобетона, типовые проекты домов из газобетона, проекты загородного дома из газобетона, купить проект дома из газобетона';?>
<?php $bd = json_decode('{
"breadcrumb": "Проект дома из газоблоков (проект 17-115)",
 "nomer": "17-115",
 "etazhey": "2",
 "h1": "Загородный дом из газоблоков (проект 17-115)",
 "obshchayaPloshchad": "115 кв.м.",
 "zhilayaPloshchad": "64,1 кв.м.",
 "gabarity": "8 на 9 м",
 "arhitekturnyyStil": "<a href=\"\/proekty-domov\/classic\/\">классический<\/a>",
 "dopolnitelno": [
 ["Площадь первого этажа:","58,2 кв.м."],
 ["Площадь второго этажа:","57,3 кв.м."],
 ["Высота первого этажа:","2,75 м"],
 ["Высота второго этажа:","1 м"],
 ["Cтены и перегородки:","Газобетонные блоки"],
 ["Фундамент:","Мелкозаглубленный"],
 ["Перекрытия:","Ж\/Б плиты"],
 ["Кровля:","Металлочерепица"],
 ["Наружная отделка:","штукатурка"]
 ],
"opisanie": "Проект компактного загородного дома подходит для семьи из 2-3 человек.  Удобная планировка и взаимосвязь помещений создают особый уют внутри постройки. На первом этаже запроектирован холл, санузел и кухня с гостиной, которую впоследствии можно будет объединить. Второй этаж отведён под спальную зону.",
 "cate":[["","проекты домов"],["","проекты коттеджей"],["dvuhetazhnye","проекты двухэтажных домов"],["iz-gazobetona","проекты домов из газобетона"],["s-mansardoy","проекты домов с мансардой"]],
 "expl": [ "<table class=\"table table-striped\" ><tbody> <tr> <td colspan=\"2\"><b>1 этаж<\/b><\/td> <\/tr> <tr> <td>Кухня-гостиная<\/td> <td>30,24 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>4,24 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>6,45 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Котельная<\/td> <td>5,83 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Тамбур<\/td> <td>2,04 м<sup>2<\/sup><\/td> <\/tr><\/tbody><\/table>",
 "<table class=\"table table-striped\"> <tr> <td colspan=\"2\"><b>2 этаж<\/b><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>12,01 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>11,06 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Спальная<\/td> <td>11,16 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Сан. узел<\/td> <td>9,91 м<sup>2<\/sup><\/td> <\/tr> <tr> <td>Холл<\/td> <td>5,31 м<sup>2<\/sup><\/td> <\/tr> <\/table>"
 ]
}',true);
include("../proekt.php");
?>